<pad>	0
<unk>	0
<bos>	0
<eos>	0
▁	-1.40219
.	-2.26064
을	-4.30595
요	-4.42214
도	-4.67954
▁거예요	-4.71221
는	-4.75179
가	-4.869
네요	-4.86991
고	-4.87718
게	-4.89059
은	-4.94866
이	-5.01824
보세요	-5.03115
세요	-5.0428
를	-5.15303
▁수	-5.32406
지	-5.3356
의	-5.38301
봐요	-5.48397
▁더	-5.50566
한	-5.63321
해보세요	-5.65691
죠	-5.67177
▁잘	-5.70665
▁좋은	-5.79794
▁같아요	-5.81435
▁것	-5.83693
▁사람	-5.8543
면	-5.86294
▁있어요	-5.86834
▁있을	-5.87578
히	-5.91253
할	-5.93319
에	-5.96643
서	-5.98206
길	-5.99458
▁많이	-5.99503
▁그	-6.03252
▁마음	-6.03846
어요	-6.04465
▁마세요	-6.16175
▁생각	-6.16431
▁사랑	-6.17273
니다	-6.17877
으로	-6.19588
만	-6.23786
▁때	-6.25257
!	-6.26483
▁거	-6.26548
▁있	-6.32248
해요	-6.34517
주세요	-6.34606
나	-6.35101
▁건	-6.36796
이에요	-6.37514
겠어요	-6.47593
하고	-6.48493
일	-6.50003
▁안	-6.51273
로	-6.517
▁좋을	-6.5209
▁마음이	-6.5347
하세요	-6.53793
가봐요	-6.57027
하지	-6.58093
에요	-6.58679
운	-6.58711
거예요	-6.5973
수도	-6.60305
▁저	-6.60456
▁생각해	-6.60817
▁자신	-6.61626
▁해보세요	-6.62483
▁바	-6.64939
하는	-6.65728
기	-6.66816
으면	-6.67165
▁시간이	-6.67743
▁없	-6.69971
▁당신	-6.70711
▁게	-6.7153
▁힘들	-6.75041
▁될	-6.75262
▁그런	-6.75992
▁않아	-6.76661
▁다른	-6.77644
▁바랄게요	-6.77951
▁아니	-6.78042
▁조금	-6.78374
▁사람이	-6.78495
▁있는	-6.78701
▁시간	-6.80127
좀	-6.80237
▁말	-6.8086
지만	-6.80891
▁걸	-6.80952
돼요	-6.81909
과	-6.84811
다	-6.85697
▁저도	-6.86409
▁것도	-6.87273
인	-6.89257
▁그럴	-6.89895
든	-6.90217
▁연락	-6.90573
▁좋아요	-6.92669
▁이별	-6.93139
▁없어	-6.93995
나봐	-6.94862
랍	-6.94886
▁너무	-6.96999
▁지금	-6.97125
▁일	-6.97798
▁일이	-6.97947
▁드세요	-7.00391
▁좋죠	-7.01153
제가	-7.01738
▁않	-7.02403
봅니다	-7.04634
▁정	-7.06621
▁친구	-7.0697
말	-7.07277
▁이제	-7.07371
시	-7.08196
겠죠	-7.08694
?	-7.08805
하게	-7.08968
지도	-7.09777
랑	-7.1005
▁같이	-7.1099
▁말해보세요	-7.14501
▁다	-7.16787
▁서로	-7.16889
▁좋겠어요	-7.1738
▁충분	-7.17906
▁먼저	-7.18917
건	-7.19927
▁몰라	-7.20263
보다	-7.20633
에서	-7.20644
다면	-7.21041
▁살	-7.2272
▁나	-7.24188
상	-7.2585
▁만나	-7.25858
▁좋겠	-7.26359
▁내	-7.26861
▁그렇	-7.27381
▁못	-7.27404
씩	-7.27518
▁하세요	-7.31487
▁힘든	-7.31518
아요	-7.31714
에게	-7.31936
라	-7.32525
예요	-7.32578
해	-7.32694
▁어떨까요	-7.33094
까요	-7.33488
▁알	-7.33752
▁아직	-7.34133
▁그래	-7.34286
▁대화	-7.34712
▁혼자	-7.39164
려	-7.39687
거라	-7.39847
질	-7.41018
대	-7.41108
▁하나	-7.41389
▁가	-7.42792
▁아무	-7.43216
▁이야기	-7.43264
▁무	-7.44168
▁많은	-7.44309
▁정리	-7.44739
▁있나	-7.45427
▁좋아하는	-7.45839
대로	-7.46429
합니다	-7.46465
수	-7.47736
▁사	-7.48827
▁다시	-7.48872
라고	-7.49042
▁눈	-7.50223
▁함께	-7.50382
니까	-7.51485
▁하는	-7.51577
▁할	-7.51728
하죠	-7.51887
▁잠	-7.53198
른	-7.5372
▁바라요	-7.54129
▁도움	-7.54732
▁오늘	-7.54839
면서	-7.56603
습	-7.57052
입니다	-7.57247
거	-7.57947
▁사랑이	-7.60638
▁직접	-7.612
▁끝	-7.61689
하면	-7.61756
▁않을	-7.61857
▁새로	-7.62125
심	-7.62291
▁않는	-7.62343
와	-7.62494
▁준비	-7.63615
▁제	-7.63815
▁올	-7.64155
▁쉽지	-7.64173
▁한	-7.64345
▁괜찮아요	-7.64399
▁남	-7.64608
게요	-7.64924
▁대	-7.65038
▁말고	-7.6526
이죠	-7.65992
▁없는	-7.66612
▁따라	-7.67644
▁만큼	-7.67869
하	-7.68911
간	-7.69038
마세요	-7.69166
▁곳	-7.6942
▁감정	-7.69868
해서	-7.70127
▁해	-7.70416
▁후회	-7.71133
▁변화	-7.71479
항	-7.72166
▁있죠	-7.72307
실	-7.72902
▁싶은	-7.72926
▁같	-7.73074
천	-7.73707
▁하고	-7.7427
▁아니라	-7.74503
▁쉬	-7.75952
만큼	-7.7666
▁얼	-7.76733
기도	-7.7739
▁열	-7.77547
▁전	-7.77609
▁찾아	-7.77659
거나	-7.77665
▁않았	-7.77761
진	-7.78287
▁시작	-7.78381
군요	-7.79688
▁누구	-7.79906
▁들어	-7.80062
▁참	-7.80155
▁기억	-7.80747
울	-7.81118
▁되	-7.822
,	-7.82758
▁만들어	-7.82955
▁생각이	-7.83037
▁보	-7.83048
▁이유	-7.83922
래	-7.84705
▁중요한	-7.85033
▁썸	-7.85856
▁늦	-7.85944
▁데이트	-7.86472
▁연락해	-7.86642
▁공부	-7.86678
슨	-7.8733
▁필요	-7.87684
▁맘	-7.88262
▁어떤	-7.88605
▁만날	-7.88662
▁물어보	-7.88677
리	-7.89644
▁중요해	-7.89773
▁믿어	-7.90126
속	-7.90129
▁모르겠	-7.9015
부터	-7.90156
▁맛있	-7.91134
▁오세요	-7.91167
▁조심하세요	-7.91615
▁싶	-7.91987
보면	-7.92079
▁용기	-7.93244
적	-7.93298
▁아	-7.93332
▁연애	-7.93361
▁가장	-7.9364
▁상처	-7.94409
록	-7.94588
▁마	-7.95473
방	-7.95921
하기	-7.97327
긴	-7.9787
▁당신이	-7.97934
▁잘할	-7.98079
던	-7.98808
어	-7.98892
▁큰	-7.99389
▁운동	-7.9941
▁또	-7.99445
꼭	-7.99768
▁계	-8.00306
▁돈	-8.00674
난	-8.00929
▁마음에	-8.00994
▁스스로	-8.01202
장	-8.01229
▁필요한	-8.01295
처럼	-8.01515
야	-8.01517
▁상대방	-8.01623
까지	-8.02518
▁않은	-8.02774
▁인연이	-8.03459
▁볼	-8.03592
날	-8.04042
▁사귀	-8.04255
▁문제	-8.05576
▁관심	-8.05604
▁좋아	-8.05619
▁고민	-8.06002
▁많았	-8.06353
▁이	-8.06462
▁모두	-8.06469
▁주세요	-8.06538
▁하	-8.06646
▁기대	-8.06751
이라	-8.06948
▁먹고	-8.07225
▁연습	-8.07323
▁말아	-8.07659
드	-8.08003
것도	-8.09314
▁예의	-8.09392
▁짝사랑	-8.09463
되길	-8.0954
마다	-8.0959
▁선택	-8.09685
▁덜	-8.09796
▁하지	-8.10129
했나	-8.1054
▁현실	-8.10925
▁거라	-8.1116
▁어려	-8.11293
▁있어	-8.11842
▁언제	-8.1237
▁스트레스	-8.1249
▁있다면	-8.12999
주는	-8.13123
▁보고	-8.134
정	-8.13939
▁내일	-8.13991
▁있었나	-8.14365
▁사세요	-8.14687
된	-8.14719
▁기분	-8.14743
▁나쁜	-8.15232
▁힘내세요	-8.15818
▁확신	-8.16534
▁여행	-8.17113
▁주	-8.17514
▁걱정	-8.17632
▁힘	-8.17638
▁하루	-8.18115
적인	-8.18418
▁신경쓰지	-8.1889
때	-8.19998
▁천	-8.20337
▁슬	-8.21145
▁따뜻	-8.21503
달라	-8.21729
▁오래	-8.21782
▁결혼	-8.22299
▁사랑에	-8.2271
줄	-8.22844
▁않죠	-8.22889
▁비	-8.23028
릴	-8.2338
▁사람들이	-8.23439
▁가지	-8.2382
▁가는	-8.24114
인지	-8.24571
▁어느	-8.24811
▁주무	-8.24819
▁힘들겠	-8.24927
▁호감	-8.24996
▁말씀해	-8.25239
▁좋아할	-8.25342
▁힘들어	-8.25584
▁들	-8.25751
▁하면	-8.2603
▁찾아보	-8.26068
▁보세요	-8.26774
▁언젠	-8.26984
▁결정	-8.27409
▁되지	-8.27479
보	-8.27612
▁확인해	-8.27656
▁싶어요	-8.27782
▁없을	-8.28047
니	-8.28049
▁날이	-8.2819
▁가끔	-8.28221
제	-8.2835
▁나이	-8.28367
▁쉬운	-8.28653
▁되는	-8.29373
▁아닌	-8.29668
▁좋	-8.29708
▁인생	-8.2984
▁회사	-8.30032
▁놀	-8.30063
치	-8.30343
겠네	-8.30503
▁사람들	-8.3061
들	-8.31251
▁만들	-8.3134
자	-8.32017
▁술	-8.3246
점	-8.32462
▁미련	-8.3292
▁관계	-8.33099
▁기다려	-8.33102
▁물어보는	-8.33224
▁행복	-8.33793
▁그분	-8.33884
▁자신이	-8.34169
▁추억	-8.34763
▁신경	-8.35284
데	-8.35334
▁바쁘	-8.3541
▁자체	-8.35418
▁즐거	-8.35483
▁많아요	-8.36047
▁필요해	-8.36582
▁거죠	-8.36903
▁뭐	-8.37516
▁모습	-8.37609
▁것이	-8.37681
▁번	-8.38071
▁진심	-8.38093
▁한번	-8.38121
▁금	-8.38372
했	-8.38787
▁다가가	-8.39087
▁진짜	-8.39213
▁원하는	-8.39594
▁꿈	-8.40364
아	-8.40414
▁상대	-8.40583
▁사는	-8.40708
워요	-8.41789
픈	-8.41931
▁모르	-8.42033
갈	-8.42044
▁삶	-8.42814
▁사랑해주	-8.43215
신	-8.43248
▁다음에	-8.4347
▁물어	-8.43546
▁중요하지	-8.43741
다니	-8.43911
▁부	-8.43965
▁고백	-8.44058
찍	-8.44426
야죠	-8.45239
통	-8.45386
▁미리	-8.45403
▁감기	-8.45514
답	-8.45577
져	-8.45877
▁사랑하는	-8.45948
▁쓰	-8.46053
걸	-8.46186
이라면	-8.46628
▁맞	-8.47277
▁이상	-8.47394
▁확실한	-8.47699
▁다를	-8.48106
▁귀	-8.48176
▁가져	-8.48435
주	-8.48655
내	-8.4867
▁여유	-8.4891
▁고민이	-8.4972
▁소중	-8.49819
차	-8.49852
릴게요	-8.49859
▁잘하는	-8.50024
젠	-8.50407
잖	-8.50409
곧	-8.50409
며	-8.50409
▁건강	-8.50549
▁네	-8.50679
▁상관	-8.51194
▁바쁜	-8.51601
용	-8.51634
▁따	-8.51656
▁나중에	-8.51832
▁모든	-8.51917
하겠	-8.5203
▁사랑했던	-8.52047
▁정신	-8.52069
▁알아	-8.52131
▁보내	-8.52381
구	-8.52425
▁기분이	-8.52479
▁앞에	-8.52621
▁좋겠죠	-8.53084
▁맞는	-8.5309
▁자연스러	-8.53189
▁힘들었	-8.534
▁후회하	-8.53458
▁예뻐	-8.53693
▁그러	-8.5404
▁해야	-8.54048
▁맛있는	-8.54185
한테	-8.54348
▁만나지	-8.54379
▁전에	-8.54523
▁아프	-8.54572
▁상황	-8.54677
소	-8.55261
▁성공	-8.55671
▁잊	-8.55686
하면서	-8.55693
▁말씀	-8.55701
▁딱	-8.55705
▁위해	-8.55888
▁잠깐	-8.56056
▁의미	-8.56067
▁노래	-8.56068
▁아픈	-8.56115
▁생길	-8.5619
▁서로에	-8.5625
디	-8.56278
▁자책하지	-8.56352
▁고생	-8.56577
▁아닐까요	-8.56623
▁피	-8.56641
▁점	-8.56729
있는	-8.56862
▁오	-8.56896
▁힘들지	-8.56931
▁곳이	-8.57131
▁편이	-8.57313
▁반	-8.57413
▁궁금하	-8.57423
쳐	-8.57432
▁표현	-8.57484
다가	-8.57517
겠	-8.57803
달	-8.5799
▁깊	-8.58076
했던	-8.58107
고생	-8.58256
가요	-8.58264
▁모르는	-8.58664
원	-8.58776
▁보는	-8.58824
▁보이	-8.5896
▁있으니	-8.59152
▁줄	-8.59196
▁해봐요	-8.59319
▁진정	-8.59421
으세요	-8.59745
▁쉽	-8.59972
▁약	-8.60137
▁이별이	-8.60322
▁적당	-8.60764
▁자주	-8.60793
▁선물	-8.60935
▁놓아	-8.60957
▁머리	-8.61065
▁매일	-8.61113
▁뿐	-8.61209
▁않는다면	-8.61252
▁축하해요	-8.61313
▁방법	-8.61738
▁지켜	-8.61907
트	-8.62016
▁자	-8.6226
▁그러면	-8.62331
▁말해	-8.62881
▁되어	-8.62887
▁바라	-8.62918
▁좋지	-8.63344
▁파	-8.63804
냥	-8.6455
더라고요	-8.64621
식	-8.65037
▁없다	-8.65096
▁있지	-8.65097
▁가세요	-8.65212
▁감	-8.65355
▁안녕	-8.65676
▁멋진	-8.6569
봐	-8.65831
▁타	-8.65842
▁자신감	-8.65925
▁몸	-8.6605
▁좋아하	-8.66195
▁이야기해	-8.66282
보는	-8.66361
▁놀아	-8.66372
▁화	-8.66678
나요	-8.66754
는지	-8.66861
▁헤어지	-8.66868
▁같은	-8.66963
▁것보다	-8.67022
▁영화	-8.67048
▁친구들	-8.67058
단	-8.68122
두	-8.68126
▁기다리	-8.68182
▁시기	-8.68242
▁잔	-8.68491
▁두	-8.6864
여	-8.6929
러	-8.6974
▁믿	-8.6977
▁정리하는	-8.69814
▁해보는	-8.70097
▁잘못	-8.70255
▁힘들게	-8.7036
▁꾸준	-8.70521
절	-8.70587
▁처음	-8.70733
▁정도	-8.70735
▁가슴	-8.70858
▁기회	-8.70867
▁요즘	-8.70889
▁실수	-8.709
▁알아보	-8.70927
▁재미	-8.71368
▁잊지	-8.71441
▁괜찮	-8.71561
▁않을까요	-8.71647
▁뿐이	-8.71775
▁부모님	-8.71949
▁자신에게	-8.72149
▁우리	-8.72239
▁미련이	-8.73427
린	-8.7361
▁드	-8.73644
▁어	-8.73717
▁고민하	-8.74181
▁받을	-8.74531
했어	-8.74561
▁물	-8.74581
▁지내	-8.74703
▁바람	-8.75572
▁사이	-8.75648
▁나가	-8.75982
▁전화	-8.7621
▁되겠	-8.76217
말고	-8.76232
▁흘렀	-8.76323
▁커피	-8.76327
▁화장	-8.76393
▁도전	-8.76456
▁로맨틱	-8.76498
▁후폭풍	-8.76499
▁방법이	-8.76556
▁구	-8.76585
▁일어나	-8.76784
라면	-8.76852
▁위	-8.7697
▁달라지는	-8.76987
▁주변	-8.77036
▁작은	-8.77135
▁받아들이는	-8.77155
▁후회할	-8.77199
▁살펴	-8.77305
▁필요하겠	-8.77644
▁맛	-8.77775
▁먹으면	-8.77876
▁현상	-8.77883
겠지	-8.78421
어서	-8.7853
▁확실	-8.78838
▁차	-8.78879
▁갖	-8.78987
▁벌	-8.78987
짝	-8.79033
▁노력	-8.79349
▁쉬어	-8.79361
▁많	-8.79529
저	-8.80002
▁괜찮을	-8.80224
▁시작이	-8.80269
감이	-8.80498
▁적	-8.8085
낼	-8.80957
▁노력하	-8.80967
▁풀	-8.81165
▁낫	-8.81243
▁아픔	-8.81428
▁나을	-8.81455
▁챙겨	-8.81787
해야	-8.8182
▁위로	-8.82015
▁아닐	-8.82037
주지	-8.82082
▁병원	-8.82107
▁감사	-8.82126
▁분위기	-8.8228
▁최선	-8.82434
▁축하드려요	-8.82456
▁편하	-8.82564
▁의사	-8.82567
▁무엇이	-8.82647
▁달라	-8.82817
셔	-8.82839
▁헤아리	-8.82856
▁듯	-8.82991
으니까	-8.83024
▁하다	-8.8342
▁되었	-8.83506
▁먹	-8.83577
▁상처받	-8.83624
▁말이	-8.83703
▁행복하	-8.83874
▁둘	-8.83929
렇게	-8.84139
되	-8.8434
▁후	-8.8445
드릴	-8.84882
▁헤어	-8.85746
▁안해	-8.85797
냐	-8.85903
▁극복	-8.8596
▁이해	-8.86228
▁절	-8.86471
▁동	-8.86534
▁당당	-8.87178
스크	-8.87184
셨나	-8.87383
사	-8.87428
▁날	-8.87578
럽	-8.87685
▁재미있	-8.87795
▁손	-8.87811
▁당	-8.87848
▁빨	-8.87893
일이	-8.88069
▁남자	-8.88178
세	-8.88179
▁그녀	-8.88186
▁버텨	-8.8824
▁마련	-8.88243
▁실	-8.88313
번	-8.88314
▁집에	-8.88373
▁한동안	-8.88525
▁부담스럽	-8.88657
중에	-8.88666
▁순간	-8.88683
▁용기내	-8.88836
▁힘내	-8.89049
▁마시	-8.89368
▁추억이	-8.89523
▁상황이	-8.89527
어보세요	-8.89794
▁차분	-8.9004
▁이별에	-8.90194
▁모아	-8.90547
▁대해	-8.90582
이나	-8.90749
▁드시	-8.90817
▁받지	-8.9143
들이	-8.91702
▁내려	-8.91727
▁살아	-8.91768
▁세상	-8.92162
▁사랑한다	-8.92398
▁보지	-8.92518
▁만나는	-8.9252
▁잊는	-8.92916
▁있다	-8.93099
▁차이	-8.93124
는데	-8.93149
▁집	-8.93317
▁다르겠지	-8.93488
덧	-8.93739
인가	-8.93744
▁살펴보	-8.93794
▁능력이	-8.94002
▁습관	-8.9424
▁잊어버리	-8.94263
▁왜	-8.94431
▁학	-8.94773
▁예쁘	-8.94777
▁경우	-8.94788
▁얼마	-8.9482
▁입	-8.94838
▁지나갈	-8.9501
▁지쳤나	-8.95079
▁태어	-8.95157
텐데	-8.95213
▁선택일	-8.95263
▁선물이	-8.95378
▁많죠	-8.95386
▁만남이	-8.95541
▁아닌지	-8.95805
시군요	-8.95805
▁소식이	-8.95894
▁새	-8.96021
▁그대로	-8.96141
▁기다리는	-8.96177
드리	-8.96281
▁생각하	-8.96458
▁위로해	-8.97038
▁흐르	-8.97057
▁발	-8.97475
▁어디	-8.97624
▁밥	-8.98054
▁무시하	-8.98433
▁소	-8.98459
▁지	-8.98885
선	-8.99531
▁갈	-8.99933
▁짧	-9.00025
될	-9.00248
▁다행이	-9.00462
안	-9.00477
분	-9.00708
▁중	-9.01029
▁중요	-9.0113
▁곳에	-9.01526
▁만남	-9.01546
▁보여	-9.01657
▁본인	-9.01676
▁완전	-9.01772
▁어쩔	-9.01772
▁우산	-9.01775
▁하늘	-9.01785
▁직장	-9.01788
▁휴식	-9.01788
▁가족	-9.0179
▁하셨	-9.01835
▁마련이	-9.01945
▁어떻게	-9.01947
▁어때요	-9.01952
▁생기	-9.01975
▁헷갈리	-9.02036
▁괜찮아질	-9.02087
▁된	-9.02128
우	-9.0218
▁있었	-9.02283
▁연인	-9.02353
▁다르	-9.02388
▁분	-9.02425
▁걱정하지	-9.02446
▁필요하죠	-9.0246
▁양	-9.02608
▁필요할	-9.02753
▁좋아해	-9.03068
피	-9.03134
▁사랑한	-9.03224
▁모	-9.0323
▁다행	-9.0336
▁후련하	-9.03447
▁행동	-9.03594
▁자기	-9.03603
▁울어	-9.03624
▁그렇지	-9.03639
!!	-9.03695
▁미	-9.0387
▁옆에	-9.04232
▁애	-9.04239
▁존재	-9.04667
▁속	-9.0473
▁생각할	-9.04927
▁성격이	-9.04995
놓	-9.05199
▁않으니	-9.05245
▁떨	-9.05452
되면	-9.05715
▁가져보	-9.05748
▁청소	-9.05778
▁버리	-9.05826
▁생각만	-9.0584
▁세상에	-9.06104
▁드는	-9.06133
▁못하	-9.0656
론	-9.0696
▁없겠	-9.06975
었나	-9.07046
▁인생이	-9.07152
▁했나	-9.07275
금	-9.07346
르	-9.07582
것	-9.07771
없이	-9.07797
란	-9.07856
▁과정	-9.08083
▁얼굴	-9.08119
팅	-9.08306
~	-9.08308
뀔	-9.08308
됩	-9.08308
뭘	-9.08308
림	-9.08308
▁있겠	-9.08345
▁신	-9.0863
지는	-9.08659
▁우	-9.08712
▁듣	-9.08786
▁챙겨드	-9.08803
▁끝이	-9.08943
▁다음	-9.09112
그	-9.09166
▁배	-9.09271
▁계획	-9.09294
▁슬프	-9.09299
▁평소	-9.09303
▁소리	-9.09314
▁지났	-9.09319
▁발전	-9.09465
▁아름다	-9.09466
▁안타깝	-9.09468
▁심호흡	-9.09468
▁관심사	-9.0951
마	-9.09632
▁제대로	-9.09775
▁즐기세요	-9.09899
나는	-9.10094
▁가능성	-9.10152
▁상관없	-9.10164
▁이해해주	-9.10202
▁행복한	-9.10218
겨	-9.10226
▁혼자만	-9.10505
▁중요하	-9.10651
▁봐	-9.10752
▁못하는	-9.11212
▁해결	-9.11443
하거나	-9.11872
▁말하는	-9.12055
▁자세	-9.12216
움	-9.12222
렸	-9.12633
▁그것	-9.12635
오세요	-9.12739
▁생각하지	-9.12829
▁줘	-9.12912
▁힘들겠지	-9.12982
▁등	-9.13093
▁골	-9.13139
▁있으	-9.13238
▁지나	-9.13298
화	-9.13374
▁차단	-9.13561
해봐요	-9.13568
있어요	-9.13711
배	-9.13741
▁저도요	-9.13954
▁충전	-9.14475
▁때문	-9.14606
독	-9.14665
▁부담	-9.14709
▁신경쓰	-9.14822
▁거니	-9.14898
▁시원	-9.14993
▁준비하	-9.1518
▁받	-9.15229
을지도	-9.15793
▁공	-9.15805
▁최	-9.15814
성	-9.1582
갑	-9.16023
▁가능	-9.16077
중	-9.16178
▁사람에게	-9.16364
▁별	-9.16383
곤	-9.16451
곰	-9.16475
0	-9.16475
쐬	-9.16475
차근	-9.16484
비	-9.16569
다는	-9.16652
▁추천	-9.16692
▁숨	-9.17043
▁3	-9.17089
▁떠	-9.17111
▁연락하지	-9.17337
▁만드	-9.17343
▁쇼핑	-9.17429
▁부탁	-9.1743
▁온전	-9.17435
▁종교	-9.17436
▁똑같	-9.17445
▁어플	-9.17447
▁여러	-9.17453
▁없애	-9.17453
▁간절	-9.1746
▁미래	-9.17477
▁기다릴	-9.17543
▁핸드폰	-9.17602
▁적극적	-9.17604
▁벗어나	-9.17646
▁부러워요	-9.17708
▁최고죠	-9.17798
▁안전	-9.17964
워	-9.18095
▁없나	-9.1826
▁조	-9.18315
▁편한	-9.18423
▁좋아하나	-9.18443
▁행복할	-9.18509
▁감정에	-9.1872
▁안돼요	-9.19015
▁칭찬	-9.19298
▁지금처럼	-9.19301
▁증거	-9.19434
스	-9.19607
▁됐	-9.19651
▁자신만	-9.2007
하셨	-9.20185
▁자신에	-9.20229
▁이어	-9.20252
▁보면	-9.20309
▁인정	-9.2051
▁풀어	-9.2054
▁되기	-9.20544
더	-9.20554
▁운명	-9.20977
었길	-9.2128
▁이상형	-9.21348
▁떠나	-9.21397
▁순	-9.21678
동안	-9.21726
▁해주	-9.21787
관	-9.21811
▁연락이	-9.21901
▁직접적	-9.21901
몸	-9.22106
▁못했	-9.22285
▁피하	-9.2237
듯	-9.22379
지지	-9.22526
▁있을거예요	-9.22556
▁솔직하	-9.22734
해질	-9.22742
▁기본	-9.22939
연	-9.2307
▁받는	-9.23413
▁것들	-9.23492
▁써	-9.23574
▁거울	-9.2362
▁그러게	-9.23794
▁생각하는	-9.24357
하니까	-9.24429
▁행복해	-9.24492
▁표현하	-9.24516
▁받아	-9.24712
▁누	-9.24791
받	-9.2487
푹	-9.25368
▁싫어	-9.25373
▁뭐라	-9.25696
▁유	-9.2573
▁재밌	-9.25906
되겠	-9.25916
▁뭔	-9.25949
약	-9.26037
▁꽃	-9.2609
▁헤어짐	-9.26192
▁엄청	-9.26285
▁카페	-9.26286
▁현재	-9.26286
▁멈추	-9.26287
▁분명	-9.26299
▁상담	-9.263
▁찾기	-9.26304
▁싸우	-9.26323
▁긴	-9.26344
▁개인	-9.26358
▁게임	-9.26406
▁사소	-9.2643
▁결과	-9.26445
▁연락처	-9.26459
▁이겨낼	-9.26462
▁나서	-9.26466
▁찾아올	-9.26486
▁이런	-9.2649
▁부럽네요	-9.26563
▁기분전환	-9.26563
▁부족한	-9.26576
▁기운	-9.2663
▁스타일	-9.26633
▁응원합니다	-9.26652
▁잊혀지	-9.267
▁받아들이	-9.26728
▁크게	-9.26758
▁표현해	-9.26933
▁배우	-9.26956
▁맞았	-9.2697
▁어울리	-9.26976
▁남기	-9.26977
▁남았	-9.27381
콩	-9.27387
▁조심	-9.27422
▁건강에	-9.27462
▁알면	-9.27682
▁여자	-9.27708
▁행복하게	-9.27771
▁채워	-9.2781
▁괜찮은	-9.27859
된다	-9.28235
동	-9.28294
▁과정이	-9.28371
▁어렵	-9.28551
터	-9.28554
▁설레	-9.28846
▁청	-9.28862
▁가능하	-9.28905
▁싫	-9.29209
▁쉬어가	-9.29331
▁언젠가	-9.29815
▁감정이	-9.29863
가는	-9.2987
▁옷	-9.30112
▁그랬	-9.30173
감	-9.30327
▁습관이에요	-9.304
▁복	-9.30431
네	-9.30525
▁결정이었을	-9.30551
▁내리	-9.30576
부	-9.30601
▁허	-9.30787
리는	-9.30844
▁티	-9.3111
▁생각이에요	-9.31174
▁짐	-9.3125
▁느낌이	-9.31578
행	-9.31586
▁막	-9.31631
바	-9.32166
▁아이	-9.32176
▁기	-9.32341
▁인연	-9.3241
▁오는	-9.32511
▁많을	-9.32517
▁피해	-9.32705
▁관리	-9.3301
전	-9.33036
예	-9.33403
▁잊으	-9.33633
음	-9.3369
▁사람에	-9.3381
▁걸어	-9.34211
가봅니다	-9.34419
▁않겠	-9.34764
▁연락하	-9.34945
국	-9.35064
땐	-9.3513
혹	-9.3513
▁긍정적	-9.35494
▁만	-9.35624
▁귀엽	-9.3564
▁맡	-9.35672
▁2	-9.35672
▁1	-9.35672
▁높	-9.35937
▁취미	-9.36001
▁각자	-9.36003
▁환승	-9.36004
▁근처	-9.36004
▁음악	-9.36004
▁질투	-9.36007
▁음식	-9.36012
▁선	-9.36019
▁소비	-9.3603
▁한잔	-9.36039
▁빌려	-9.36052
▁끄	-9.36083
▁치과	-9.3611
▁지칠	-9.36133
▁보통	-9.36138
▁목소리	-9.36177
▁비교하	-9.36181
▁괜찮아졌	-9.36281
▁이성으로	-9.36335
▁솔직한	-9.36412
▁명	-9.36419
▁거절	-9.36431
▁조절	-9.3644
▁필요하다면	-9.36468
▁신고하	-9.36469
▁다녀오세요	-9.36476
▁좋을텐데	-9.36499
▁저한테	-9.36502
▁변	-9.36657
▁만났	-9.36696
▁돌아가	-9.37009
함	-9.37043
▁좋지만	-9.37117
력	-9.37316
▁뜻	-9.37368
▁여	-9.37369
▁힘들었을	-9.37409
▁습관이	-9.37548
▁시작하	-9.37672
▁부분이	-9.37676
▁아니니	-9.37797
▁추천해	-9.37876
▁사귀기	-9.38476
사람	-9.38645
초	-9.38666
▁연락하는	-9.38813
더라	-9.39259
▁당연	-9.39524
▁남을	-9.39693
▁웃	-9.39726
▁이해해	-9.39886
집	-9.39931
▁편할	-9.40131
▁무엇	-9.40556
데요	-9.40579
▁정리하	-9.40584
하시	-9.40682
▁사실	-9.4075
▁문	-9.41254
▁알게	-9.41355
▁타이밍이	-9.41393
▁순간이	-9.42108
▁돌아	-9.42344
▁찾아가	-9.42366
▁담	-9.4247
▁자연스	-9.42893
무	-9.4311
▁적어	-9.43351
▁다르겠	-9.43564
▁어서	-9.43594
▁취	-9.43631
▁아파하	-9.44181
▁늘	-9.44457
▁편	-9.44552
당	-9.44582
▁걱정이	-9.44746
▁올려	-9.44786
▁들어가	-9.44849
▁선택이	-9.45001
런	-9.45414
▁걱정되겠	-9.45743
▁복잡하	-9.45798
▁당황	-9.45811
▁강	-9.45842
▁있겠죠	-9.45883
션	-9.45948
껏	-9.45949
▁나타	-9.4599
였나	-9.45991
▁뒤	-9.46089
먹기	-9.46124
▁설	-9.462
▁말하	-9.46206
▁데	-9.46394
▁냉	-9.46446
▁몇	-9.46446
▁빼	-9.46446
▁확인	-9.46752
▁좋았	-9.46756
▁가벼	-9.46762
▁달콤	-9.46771
▁완벽	-9.46772
▁산책	-9.46772
▁예쁜	-9.46775
▁날씨	-9.46777
▁공통	-9.46781
▁심경	-9.46786
▁멋져	-9.46788
▁빠르	-9.46792
▁은근	-9.46812
▁남겨	-9.46839
▁마셔	-9.46862
▁위로봇	-9.46944
▁지나갔	-9.46946
명	-9.46966
▁밝혀	-9.47072
▁다음부터	-9.47113
▁이겨내	-9.47181
▁곁에	-9.47184
▁거기까지인	-9.47186
▁두려워	-9.47283
▁가능해요	-9.47292
셨	-9.4732
▁알아차	-9.47332
▁않나	-9.47342
▁인기	-9.47493
▁믿음이	-9.47556
발	-9.47713
▁읽어보	-9.47727
▁글로	-9.47946
▁생각했나	-9.47948
▁장	-9.48061
내세요	-9.48093
▁사람이니까	-9.48122
써	-9.48175
▁흔들리지	-9.48255
향	-9.48324
▁능력	-9.48398
▁전해	-9.48427
▁생겼	-9.48506
▁먹는	-9.48698
야할	-9.48769
▁노력하는	-9.4884
▁종	-9.49102
밖에	-9.49142
▁존중	-9.494
▁못해요	-9.49415
▁알려주	-9.49617
▁적응	-9.50277
리면	-9.50411
▁내보세요	-9.50548
워질	-9.5078
▁있기	-9.51041
본	-9.51151
▁말해주	-9.5128
▁받아보	-9.51312
꺼	-9.51371
▁없이	-9.51854
▁싶어	-9.51866
같은	-9.52347
▁욕	-9.52374
급	-9.52393
▁생각나	-9.52429
▁있었을	-9.52674
하지만	-9.52684
▁물어봐	-9.52786
음이	-9.52793
▁나쁘	-9.53014
좋은	-9.53208
살	-9.5321
해줄	-9.53234
▁이해하	-9.53392
▁내요	-9.53756
▁놓	-9.53797
▁상대에	-9.54331
계	-9.54353
▁넣	-9.54605
선이	-9.54695
▁빠	-9.54806
▁돌	-9.54951
▁영	-9.55262
▁변하	-9.56067
었	-9.56092
보여요	-9.56191
▁건지	-9.56424
▁유지하	-9.56749
까	-9.57109
▁상대방에	-9.57251
▁사랑하	-9.57335
▁기다리면	-9.57396
▁주변에	-9.57406
▁인정하	-9.57664
▁이번	-9.57678
립	-9.57775
▁챙	-9.57797
칠	-9.57918
교	-9.58035
께	-9.58078
s	-9.58081
엔	-9.58081
창	-9.58081
푼	-9.58081
꼬박	-9.58091
▁믿음	-9.58203
▁준	-9.58263
▁거짓말	-9.58345
테니	-9.58355
▁넓	-9.58527
▁봄	-9.58527
▁뿌	-9.58527
▁쌓	-9.58527
▁컨	-9.58527
▁끊	-9.58527
▁지워	-9.58539
▁판단	-9.58584
▁자유	-9.5865
▁단단	-9.58733
함이	-9.58774
▁꼬	-9.58787
▁견뎌	-9.5882
▁성별	-9.58842
▁핑계	-9.58843
▁느낄	-9.58843
▁웬수	-9.58843
▁깨끗	-9.58844
▁특별	-9.58846
▁자꾸	-9.58867
▁절약	-9.58869
▁버릴	-9.58873
▁소화	-9.58878
▁달달	-9.58884
▁멍	-9.58885
▁바빠	-9.58905
▁행운	-9.58914
▁맛난	-9.58928
▁진실	-9.58953
▁휴가	-9.58999
▁운전	-9.59008
▁에너지	-9.59009
▁가치관	-9.59012
▁물리적	-9.59022
▁우연	-9.5904
▁매력	-9.59046
▁대단하	-9.59052
▁다이어트	-9.5911
▁스트레칭	-9.5911
▁우선순위	-9.59112
▁이용해	-9.59149
▁허전하	-9.59251
▁피곤한	-9.59271
▁상상	-9.59295
▁잘하	-9.59325
▁가까	-9.59375
▁거리	-9.59416
▁고치	-9.59469
맥이	-9.59477
기세요	-9.59516
▁몸에	-9.59649
▁자격	-9.59675
▁떨리	-9.59708
▁중간	-9.59781
▁위해서	-9.59799
▁느껴지	-9.59888
느	-9.59902
▁먹어보세요	-9.59924
▁배우는	-9.60151
▁그럼요	-9.60179
▁알기	-9.60198
▁오해	-9.60251
▁일상	-9.60334
▁부분	-9.60349
▁관리하	-9.60361
▁깨요	-9.60373
▁많아	-9.60492
▁나눠	-9.60588
방법	-9.60662
▁전환	-9.60769
▁들여	-9.6085
▁시원하	-9.60961
▁친구로	-9.60975
▁싶다	-9.61198
▁연락해보	-9.6128
▁분이	-9.61351
▁받으면	-9.61415
▁좋아하시	-9.61434
▁꾸	-9.61461
▁챙겨주	-9.61532
▁아무렇지	-9.61556
오	-9.61732
▁마주	-9.61847
▁염	-9.61928
▁맞춰	-9.61941
드려요	-9.62156
▁우선	-9.62234
▁글	-9.6231
▁전부	-9.62387
▁신경쓰이	-9.62471
같이	-9.6257
봤	-9.62651
였	-9.62741
▁인	-9.62792
가세요	-9.6285
둘	-9.62991
▁줄여	-9.63115
드려	-9.63179
▁안하고	-9.6325
▁속이	-9.63251
▁집에서	-9.63252
▁별로	-9.63357
▁맞을	-9.6338
물	-9.63381
▁달라지	-9.63605
▁충전하	-9.63683
▁참는	-9.63983
경	-9.64018
해졌	-9.64068
▁사람인가	-9.64104
맛	-9.64131
▁외로	-9.64157
▁세	-9.64184
▁긴장	-9.64485
▁위험	-9.64563
▁불	-9.6465
▁되었나	-9.64726
▁책	-9.64747
▁왔나	-9.64776
줘	-9.64828
▁그만	-9.64872
거죠	-9.64966
▁바뀌	-9.65194
▁빌	-9.65231
▁노력해	-9.65267
짓	-9.65268
▁연애에	-9.65423
해야겠네	-9.6543
합	-9.65534
▁온	-9.65665
글	-9.65807
▁심하	-9.65812
▁먹어	-9.65896
▁복잡하겠	-9.65916
▁돌려보	-9.65966
▁기다리지	-9.65971
죄	-9.66127
▁질	-9.66196
▁알아가	-9.66459
재	-9.66489
결	-9.66607
되어	-9.66683
▁시작해보	-9.66909
▁같지	-9.66943
▁사랑할	-9.67281
거리	-9.67289
▁사정	-9.67391
▁나아졌	-9.67662
▁주고	-9.68099
두세	-9.68315
▁밖에	-9.68376
▁멋있	-9.68384
▁남들	-9.68406
색	-9.68457
▁달	-9.68661
▁연락하면	-9.68726
▁공부하	-9.6876
▁회	-9.6882
▁지내는	-9.68898
▁보기	-9.68961
▁참아	-9.68968
증	-9.69004
드세요	-9.69113
이면	-9.69129
▁아침	-9.69131
▁향	-9.69202
▁도전해	-9.69425
호	-9.69486
▁인정해	-9.69513
▁버	-9.69687
▁거기까지였	-9.69706
▁알려	-9.69888
스럽	-9.70535
한다는	-9.70717
▁괜찮아	-9.70724
▁복잡한	-9.70779
출	-9.70842
가기	-9.70904
서운	-9.70972
▁그럼	-9.71249
▁생각한	-9.71421
득	-9.71545
▁사랑하면	-9.71603
냈	-9.71655
▁다녀	-9.71713
▁바보	-9.71843
레	-9.71878
벽	-9.71884
겁	-9.71888
봅시다	-9.71891
툰	-9.71891
푸	-9.71891
틀	-9.71891
접적	-9.72041
▁뜨	-9.72087
▁흐	-9.72212
▁걷	-9.72276
▁죽	-9.72276
▁억	-9.72417
▁주말	-9.72485
로라	-9.72503
▁귀찮	-9.72551
▁얘기	-9.72579
▁괴롭	-9.72579
▁외롭	-9.72579
▁흥미	-9.72579
▁밀당	-9.72579
▁카톡	-9.7258
▁신청	-9.72582
▁비밀	-9.72583
▁목표	-9.72583
▁흘려	-9.72584
▁몰랐	-9.72585
▁붙여	-9.72589
▁견디	-9.72591
▁학교	-9.72597
▁신중	-9.72606
▁깨닫	-9.72617
▁생	-9.72632
▁소원	-9.72635
▁성향	-9.72653
▁경쟁	-9.72656
▁과식	-9.72659
분이	-9.72699
▁알바	-9.72713
▁인내	-9.72731
▁필요하	-9.72734
▁데려다	-9.72738
▁SNS	-9.72741
▁도서관	-9.72741
▁기울여	-9.72742
▁어필해	-9.72744
▁소개팅	-9.72745
▁답답할	-9.72766
▁힘든가	-9.72793
▁눈치	-9.72806
▁나아질	-9.72829
▁예민한	-9.72837
▁고쳐쓰는	-9.72841
▁힘드신가	-9.72845
▁정리될	-9.72877
▁인간	-9.72888
▁달라진	-9.72893
▁차라	-9.72909
▁축하합니다	-9.72927
▁호의	-9.72955
을텐데	-9.73009
▁가능합니다	-9.73022
▁만난	-9.7304
▁찾는	-9.73057
▁이어나가는	-9.7313
시다	-9.73228
▁경험이	-9.73259
▁언제든	-9.73261
▁후에	-9.73265
▁걸음	-9.73269
▁고통	-9.73272
▁애매하	-9.73315
▁누구에게	-9.73362
하니	-9.73363
▁간	-9.73375
▁안되는	-9.73392
▁주말이	-9.73394
▁자연	-9.73563
▁좋으면	-9.73617
▁최고	-9.73662
▁결정할	-9.73759
아서	-9.73786
▁빠를	-9.7379
▁생각날	-9.7382
▁고백하는	-9.73878
▁지금보다	-9.73938
▁썸이	-9.74017
▁눈에	-9.74029
▁중요한데	-9.74117
▁시작해	-9.74229
▁행복해지	-9.74455
▁나에게	-9.74481
▁원	-9.74598
▁살기	-9.74615
▁여기	-9.74724
해주는	-9.75035
▁독	-9.7512
만으로	-9.75194
▁잡으세요	-9.75299
▁준비하는	-9.75611
▁좋으시	-9.75669
버리	-9.75692
▁빠지	-9.75805
▁노	-9.7585
▁단	-9.7589
▁생활	-9.75983
▁그럴만	-9.76064
▁다가가는	-9.76079
능	-9.76143
▁마음인	-9.76264
▁될거예요	-9.76274
▁두근거리겠	-9.76553
▁궁금해	-9.76719
▁나오	-9.76724
▁결	-9.76912
▁사과하	-9.76947
▁꿈이	-9.77121
▁힘드	-9.77173
▁이사	-9.77178
▁사랑이었	-9.77659
▁동안	-9.77772
자기	-9.77985
▁못해	-9.78032
▁기본이	-9.78365
어보고	-9.78516
생활	-9.78532
같아요	-9.78597
▁보고싶	-9.78769
▁궁금	-9.7894
았	-9.79145
매	-9.79152
▁커	-9.79222
▁사랑했	-9.79474
▁있었나요	-9.79645
▁만나보	-9.79776
▁깨	-9.79846
▁마다	-9.79962
▁일에	-9.80016
▁당신만	-9.80559
▁타이밍	-9.80572
▁무시	-9.8092
위	-9.8103
▁다양하	-9.81495
▁차리	-9.81535
▁성격	-9.81611
▁배워	-9.81613
▁심한	-9.81658
▁의지	-9.8166
리가	-9.81678
▁반대	-9.81801
보고	-9.81956
▁덜할	-9.82185
▁당연하	-9.82431
▁성장	-9.82986
문	-9.83172
종	-9.83189
▁일어	-9.83289
▁포	-9.8329
꾸	-9.83361
조	-9.83576
▁축하해주	-9.83856
▁아프지	-9.83946
▁차분하	-9.83955
▁실망	-9.84038
▁배려	-9.84121
▁선생님	-9.84188
▁좋을거	-9.8426
취	-9.84315
▁마지막	-9.84679
▁없지	-9.84826
돼	-9.84845
메	-9.84851
▁태도	-9.85228
▁집중하	-9.853
부지	-9.85308
깨	-9.85348
▁싶지	-9.85511
별	-9.85591
추	-9.85756
▁잘해주	-9.85837
▁나올	-9.85859
▁힘드시겠	-9.86719
이었을	-9.86838
름	-9.86913
▁흔들리	-9.86968
▁받아들	-9.86993
망이	-9.87218
크	-9.87245
▁흘러	-9.874
▁잊어	-9.87443
▁중인	-9.87534
▁탈	-9.87539
▁쓰이	-9.87542
빛	-9.87581
박	-9.87745
낸	-9.87813
플	-9.87817
료	-9.8786
침이	-9.87909
찰	-9.87911
짠	-9.87916
▁괜	-9.87916
▁씻	-9.87916
뒀	-9.87916
▁밤	-9.87916
▁쉴	-9.87916
칼로리	-9.87916
팍	-9.87916
유증	-9.87921
처리	-9.87943
▁웃어	-9.87985
▁놀랐	-9.88087
치기	-9.88103
▁비싸	-9.88136
질러	-9.88188
▁느껴	-9.88264
이랑	-9.88271
▁귀여	-9.8845
▁싸	-9.88459
▁반복	-9.88503
▁엄마	-9.88513
▁보험	-9.88513
▁사귈	-9.88514
▁추	-9.88514
▁이뤄	-9.88515
▁가늠	-9.88515
▁득템	-9.88515
▁애틋	-9.88515
▁형편	-9.88515
▁놔	-9.88516
▁센스	-9.88517
▁즐겁	-9.88518
▁불행	-9.8852
▁나누	-9.8852
▁무섭	-9.88523
▁책임	-9.88524
▁슬퍼	-9.88529
▁소유	-9.88531
▁분담	-9.88533
▁여전	-9.88545
▁풀렸	-9.88551
▁바꿔	-9.88559
▁키우	-9.88561
▁동감	-9.88561
▁군대	-9.88564
▁아플	-9.88568
▁노려	-9.88588
▁실내	-9.88646
▁우울	-9.88649
▁데려가	-9.88651
▁포장	-9.88652
▁자존감	-9.88669
▁잠재력	-9.8867
▁콩깍지	-9.8867
▁떠오르	-9.88671
▁보일러	-9.88678
▁맞추	-9.88679
▁잊혀질	-9.88687
▁비난	-9.88702
▁사이에	-9.88709
▁오랜만	-9.88727
▁보답	-9.88738
▁약속	-9.88748
▁사회생활	-9.88765
▁애정표현	-9.8877
▁삭제	-9.88805
▁방학이	-9.88865
▁앞으로	-9.88876
▁착	-9.88881
짐에	-9.8893
▁인공	-9.88985
▁바디	-9.89015
▁멋지	-9.8908
▁괜찮다면	-9.89117
▁사진	-9.89153
▁걸릴	-9.89159
▁성공적	-9.8917
▁괜찮아지	-9.89175
▁나한테	-9.89222
▁고마워	-9.89233
▁부담스러워	-9.89262
▁공허함이	-9.89374
▁응원해요	-9.89416
올	-9.8943
▁길	-9.89441
▁조급해	-9.89442
▁처음에	-9.8946
▁마음이라	-9.89469
▁삭제하는	-9.89477
▁웃어보세요	-9.89487
▁붙잡	-9.89491
▁돌아오	-9.8961
▁남았나	-9.89615
뿐	-9.89736
표	-9.89782
적이	-9.89793
로부터	-9.89807
으니	-9.89839
▁크기	-9.8987
▁사람한테	-9.89933
▁도와주	-9.90012
▁시간이겠	-9.90124
▁하루에	-9.90128
▁끝나	-9.9013
▁당황했	-9.90156
▁그때	-9.90169
▁흔적	-9.90337
이니	-9.90419
▁공감	-9.90501
▁당신에게	-9.90609
▁짧지	-9.90651
▁순간이었	-9.90663
▁둘이	-9.90706
▁맛있어요	-9.90749
▁로봇	-9.90795
▁메	-9.91072
▁결정이었	-9.91079
▁때문일	-9.91132
▁칭찬해주	-9.91216
뿐이	-9.91283
느냐	-9.91496
▁생긴다	-9.91563
▁끝내	-9.9164
였을	-9.91667
▁적어보	-9.91704
조심하세요	-9.91917
▁놀이	-9.92029
▁웃으면	-9.92084
▁계절이	-9.92091
리지	-9.92251
▁때문이	-9.92362
▁피곤하	-9.92385
▁멋	-9.92673
▁않겠지	-9.92705
▁피곤	-9.92764
▁쓴	-9.92767
▁아침이	-9.9293
▁싫은	-9.92945
▁표현해보	-9.92982
▁꿈에	-9.9305
▁속도	-9.93133
직	-9.93167
▁미련없	-9.93238
담	-9.93252
▁치료	-9.93261
▁차례	-9.93265
▁헤어졌	-9.93468
▁두려	-9.93535
▁야경이	-9.93566
▁운동하	-9.93584
스러운	-9.93618
▁자리	-9.93681
▁나만	-9.93943
나가는	-9.94407
▁체	-9.9444
성이	-9.94616
▁재	-9.9464
▁술이	-9.94708
▁때로	-9.94859
해주	-9.94944
▁죄	-9.95134
쓰지	-9.95458
▁평	-9.95653
▁없었	-9.95796
▁보내주	-9.9583
먹고	-9.95837
▁군	-9.96001
하는데	-9.96021
▁살다	-9.96351
▁깔끔	-9.96378
▁취해	-9.96399
▁수다	-9.96723
▁안에	-9.96762
▁느낌	-9.96823
▁시	-9.96938
▁차단하	-9.97118
내는	-9.9716
▁철	-9.97306
▁여행이	-9.97501
랑이	-9.97572
▁본	-9.97581
시간	-9.97668
▁회사에	-9.97683
름이	-9.97904
▁척	-9.97983
오래	-9.98042
▁고백해	-9.98233
▁살아야	-9.9843
볼	-9.9859
▁배려해	-9.9871
▁필	-9.98714
▁복잡	-9.98778
▁정확하	-9.98899
▁이름이	-9.99136
▁사랑하는지	-9.99175
있	-9.99399
체	-9.99408
▁후회해	-9.99723
▁사과	-9.99761
▁존중해	-9.99786
▁많은가	-9.99963
려요	-10.0032
양	-10.0034
▁마무리	-10.0072
매일	-10.01
▁다니	-10.0102
▁기다려보	-10.0131
▁사귀어	-10.0134
▁많지	-10.0137
▁지켜보	-10.0149
▁받은	-10.0169
반	-10.0171
▁텐데	-10.0173
▁높겠	-10.0195
▁시켜	-10.0203
▁매력이	-10.0211
▁가능하다	-10.0223
▁들리	-10.0226
▁통해	-10.0271
▁있을지	-10.0285
있을	-10.03
▁있으신가	-10.0305
학	-10.0317
▁개	-10.0318
기적	-10.0347
건강에	-10.0359
▁약이	-10.036
▁한달	-10.0375
시나	-10.0378
▁나눠보	-10.0381
우면	-10.0392
▁단계	-10.0393
가려	-10.0402
▁알겠	-10.0406
▁즐기	-10.0406
외로	-10.0417
급하	-10.0426
나지	-10.0435
▁생각하면	-10.0472
▁정의	-10.05
▁서운	-10.0505
▁표현이	-10.0507
▁사랑해	-10.0522
꽃	-10.0539
공	-10.054
▁헤아	-10.0554
▁답	-10.0606
▁거기까지	-10.0607
▁해드	-10.0611
티	-10.0615
▁안부	-10.0619
▁서운하	-10.0628
차리	-10.0634
사는	-10.0643
설	-10.0647
일까요	-10.0657
▁경험	-10.0662
▁일부	-10.0668
준	-10.0668
쁜	-10.0672
있음	-10.0672
뜨	-10.0673
럴	-10.0674
둬	-10.0676
▁결정이	-10.0688
▁처음이	-10.0696
센	-10.07
▁땅	-10.0701
▁클	-10.0701
년	-10.0701
량	-10.0701
릅	-10.0701
왕	-10.0701
쩍	-10.0701
츠	-10.0701
어머	-10.0704
업	-10.0706
▁용서하	-10.0724
갔	-10.0733
▁여기까지	-10.0738
▁쓸	-10.0744
탈	-10.0747
받으세요	-10.0749
▁충격	-10.0749
▁낭비	-10.075
▁가볍	-10.075
▁강렬	-10.075
▁설렘	-10.075
▁희망	-10.075
▁합격	-10.075
▁원망	-10.075
▁축복	-10.075
▁매너	-10.075
▁외모	-10.075
▁야근	-10.075
▁졸업	-10.075
▁재회	-10.075
▁취업	-10.0751
▁투자	-10.0751
▁미워하	-10.0751
▁실례	-10.0751
▁무너	-10.0752
▁갚아	-10.0752
▁불러	-10.0753
▁말투	-10.0753
▁어색	-10.0754
▁금연	-10.0755
▁집안	-10.0756
▁이미	-10.0759
▁욕심	-10.0759
▁시선	-10.0759
▁장점	-10.076
졌나	-10.0762
▁분들	-10.0762
▁아름답	-10.0764
▁연예인	-10.0764
▁당분간	-10.0764
▁부딪혔	-10.0764
▁향수	-10.0764
▁낭만적	-10.0764
▁누군가	-10.0764
▁짜증날	-10.0764
▁새출발	-10.0764
▁제자리	-10.0764
▁사라질	-10.0765
▁모자라	-10.0768
▁견뎌내	-10.0768
▁영화관	-10.0768
▁원인이	-10.0768
▁크시겠	-10.0769
▁대단	-10.0769
▁어제	-10.0771
▁놓치	-10.0771
▁조언	-10.0772
▁그리워	-10.0772
▁그리움	-10.0773
▁넘	-10.0773
▁프로포즈	-10.0773
▁비하하지	-10.0773
▁소개시켜	-10.0773
▁사람일	-10.0774
▁익숙해질	-10.0774
▁남자친구	-10.0775
▁밀어	-10.0775
▁덜어	-10.0775
력이	-10.0776
▁불편하겠	-10.0776
▁어장	-10.0776
▁움직이	-10.0778
▁잊는다는	-10.0779
▁프라이버시	-10.0779
▁큰일	-10.078
▁길러	-10.0781
▁바르	-10.079
모	-10.0792
▁듣기	-10.0794
▁필요했을	-10.0796
▁느끼는	-10.0796
▁익숙해지지	-10.0801
▁갑	-10.0804
▁말해보는	-10.0806
▁두셨네요	-10.0807
을거예요	-10.0819
없는	-10.0821
버려	-10.0826
▁예감	-10.0832
▁친	-10.0848
▁가능하면	-10.0849
▁가사	-10.0857
▁계기	-10.0869
▁궁금할	-10.0869
▁방식	-10.0881
▁나눠보는	-10.0882
▁그걸	-10.0882
▁함께할	-10.0885
키	-10.0887
▁아닌가요	-10.0887
▁달려있	-10.089
품	-10.0892
▁끝인	-10.0892
▁애정	-10.0892
▁사랑하나	-10.0893
▁흘러가	-10.0901
▁노력해보	-10.0913
▁되시	-10.0916
▁기간이	-10.0916
▁가치	-10.0922
인데요	-10.0927
▁무덤덤해지	-10.0928
▁기억에	-10.0929
리기	-10.0943
역	-10.0949
▁많았나	-10.0951
▁정답	-10.0964
으	-10.098
▁즐기면	-10.0986
▁생각나는	-10.0989
▁생각하기	-10.0999
축	-10.1014
▁공부하면	-10.102
해지	-10.1021
▁했을	-10.1022
높이	-10.103
▁편하고	-10.1034
▁했	-10.1052
▁맞춰가	-10.1063
▁많아지	-10.1066
▁그대	-10.1087
▁얼굴이	-10.1088
특	-10.1089
▁연락해보는	-10.1094
▁복잡한가	-10.1104
▁반가	-10.1106
▁아니었나	-10.1119
▁지나가	-10.1125
▁혼자서	-10.1126
▁기술이	-10.1135
▁변명	-10.1136
친	-10.1149
▁직	-10.1151
▁잊어가	-10.1157
▁매	-10.1159
▁난	-10.1182
▁좋아한다	-10.1214
들려	-10.1219
▁지치	-10.1227
▁주면	-10.1236
▁잇	-10.1269
▁말로	-10.129
▁위기	-10.1291
▁시키	-10.1304
▁크	-10.1307
원한	-10.1314
▁인사	-10.1328
▁차가	-10.1347
▁찌	-10.1349
▁기울이	-10.1364
기간	-10.1364
▁답답한	-10.1371
▁아껴	-10.1371
▁맘같	-10.1376
▁없어서	-10.1386
▁진심이	-10.1412
▁마음에서	-10.1415
▁정리해	-10.1428
▁깊었	-10.1436
▁줄어	-10.1441
▁검색	-10.146
▁살면	-10.1486
▁성장하	-10.151
▁맛있을	-10.154
▁정신없	-10.1541
▁다르지	-10.1558
▁하기	-10.1558
활용	-10.1587
▁해보	-10.1588
어야	-10.1624
▁드려	-10.1632
주고	-10.1637
▁그분에	-10.167
내기	-10.169
▁심	-10.1691
▁터	-10.1705
▁버리는	-10.1727
▁경	-10.1758
머	-10.1776
▁연습해	-10.1785
우니까	-10.1785
▁빌어	-10.1794
▁돌려	-10.1812
▁확실하	-10.1823
▁같다	-10.1826
▁식	-10.1831
▁팔	-10.1834
▁몰	-10.187
▁꺼	-10.1902
▁깔끔하	-10.1918
▁다가	-10.1922
▁사랑해요	-10.1932
▁안좋	-10.1946
▁만들었	-10.1983
먹은	-10.1994
▁준비해	-10.2027
놓으	-10.2033
▁진	-10.2041
▁미안해하	-10.2041
졌	-10.2092
▁떠나보	-10.2113
▁생각에	-10.2123
▁살아가	-10.2132
▁초	-10.2134
개	-10.2142
▁고백하	-10.2154
▁솔직	-10.2183
▁생겼을	-10.2205
▁디	-10.2209
▁앞	-10.222
▁목	-10.2221
▁입어	-10.2242
▁헛헛	-10.2243
이니까	-10.2251
가면	-10.2253
하다	-10.2269
같	-10.2276
야하는	-10.2284
▁생각들	-10.229
▁별로라	-10.2318
▁야경	-10.2348
▁의지해	-10.2382
▁했던	-10.2389
워보세요	-10.2393
인가요	-10.2419
▁하셨나	-10.2422
▁좋으	-10.2424
▁남는	-10.2428
▁접	-10.2467
얼	-10.247
있지	-10.2478
▁받아들여	-10.2479
▁답이	-10.2484
▁드릴	-10.2495
건지	-10.25
▁들으	-10.2511
▁찾아오	-10.2535
인데	-10.2599
▁나아지	-10.2602
하는지	-10.2605
▁이루	-10.265
▁사람만	-10.2656
해가	-10.266
▁일인	-10.2662
신이	-10.267
▁부족	-10.2687
▁인상	-10.2699
기만	-10.2727
망가	-10.2743
▁상태	-10.275
셔야	-10.2762
구나	-10.2781
셨네요	-10.2787
▁젖	-10.2787
▁붙	-10.282
▁두고	-10.2858
만해	-10.2896
▁하려	-10.2905
▁스	-10.2916
여행	-10.292
▁느껴보	-10.2927
▁삭제하	-10.2958
▁나나	-10.2973
▁접어두	-10.2974
▁어머	-10.2981
▁아닐까	-10.2981
▁내려놓	-10.2981
형	-10.2989
▁않을까	-10.2991
련만	-10.2996
▁두근거	-10.3019
▁기원	-10.3023
랬	-10.3035
당하	-10.3038
각이	-10.3041
압	-10.3045
▁월급	-10.3047
▁응원	-10.3047
▁고마	-10.305
▁깨달	-10.3052
▁변덕	-10.3054
극	-10.3057
텐	-10.3058
혀	-10.3058
▁갚	-10.3059
춰	-10.3059
▁첫	-10.3061
▁멈	-10.3061
념	-10.3061
먼	-10.3061
▁졸	-10.3061
▁낮	-10.3062
▁케	-10.3062
톡	-10.3062
흥	-10.3062
▁쪼	-10.3062
▁탓	-10.3062
맷	-10.3062
범	-10.3062
탐	-10.3062
▁굳	-10.3062
▁낙	-10.3062
▁딸기	-10.3062
▁몫	-10.3062
▁설렜	-10.3062
▁슈퍼	-10.3062
▁한켠	-10.3062
잼	-10.3062
지긋	-10.3062
째깍	-10.3062
S	-10.3062
a	-10.3062
▁글쎄요	-10.3062
▁깎	-10.3062
▁꼰대	-10.3062
▁뒷감당	-10.3062
▁딴	-10.3062
▁똥차	-10.3062
▁띄	-10.3062
▁멀었	-10.3062
▁성덕이	-10.3062
▁소액	-10.3062
▁슬픔	-10.3062
▁신뢰	-10.3062
▁얻	-10.3062
▁자존심	-10.3062
▁킁킁	-10.3062
값	-10.3062
꽤	-10.3062
놨	-10.3062
닿	-10.3062
뒹	-10.3062
땀	-10.3062
릿	-10.3062
벚	-10.3062
벤	-10.3062
짚	-10.3062
쪄	-10.3062
쭤	-10.3062
쯤	-10.3062
촉	-10.3062
퀴	-10.3062
틈	-10.3062
폰	-10.3062
▁뽑	-10.3062
▁사춘기	-10.3062
▁출퇴근	-10.3062
▁꼼	-10.3062
돋	-10.3062
봉	-10.3062
A	-10.3062
낳	-10.3062
벅	-10.3062
▁기념일	-10.3062
▁짜장면	-10.3062
▁감싸	-10.3062
▁앞머리	-10.3062
▁낮잠	-10.3062
▁베풀	-10.3062
▁만족하	-10.3062
▁노후	-10.3062
▁잡념	-10.3062
▁증명	-10.3062
▁치열	-10.3062
▁착잡	-10.3062
▁등산	-10.3063
▁음료	-10.3063
▁태연	-10.3063
▁메모	-10.3063
▁외부	-10.3063
▁작동	-10.3063
▁녹여	-10.3063
육아	-10.3063
▁첫사랑	-10.3063
▁증오	-10.3063
▁청결	-10.3064
▁취직	-10.3064
▁나이테	-10.3064
▁예약	-10.3064
▁단호	-10.3064
자격증	-10.3064
▁아쉬운	-10.3064
▁방문	-10.3064
▁끝났	-10.3065
▁애교	-10.3065
▁그리울	-10.3065
▁무관심	-10.3065
종료	-10.3065
▁허전할	-10.3065
▁맛집	-10.3066
▁허전한	-10.3066
▁진행	-10.3067
▁경제	-10.3067
설계	-10.3067
▁장갑	-10.3067
식물	-10.3068
▁여우	-10.3068
▁배우자	-10.3069
▁감동	-10.3069
▁무의식	-10.3069
▁피부	-10.307
▁실행	-10.307
▁들어올	-10.307
▁변신	-10.307
▁다녀와	-10.307
▁영원한	-10.3071
▁나온	-10.3071
▁시도해	-10.3071
▁리드	-10.3072
▁다정한	-10.3072
▁그리운	-10.3072
▁안되	-10.3073
▁바늘	-10.3073
▁바쁠	-10.3073
▁정해져	-10.3073
▁보냈	-10.3073
▁평생	-10.3075
▁고마운	-10.3075
▁따져	-10.3076
▁예상	-10.3077
▁괴로워	-10.3077
▁월급날	-10.3077
▁난방	-10.3077
▁방	-10.3078
▁까먹	-10.3078
▁지압	-10.3079
임	-10.308
추적	-10.308
초록	-10.3081
▁정신적	-10.3082
잡아	-10.3082
▁일반	-10.3083
▁바꾸	-10.3083
▁불편	-10.3084
▁부자	-10.3084
주물	-10.3084
▁치유	-10.3085
▁본받	-10.3086
▁역할	-10.3086
▁진리	-10.3087
▁아마	-10.3088
위치	-10.3091
▁초기	-10.3091
▁안경	-10.3092
▁지냈	-10.3093
▁추운	-10.3094
▁감성적이	-10.3095
▁흘리	-10.3095
▁환	-10.3095
▁손해	-10.3097
들었겠	-10.3097
소리	-10.31
▁많은걸	-10.31
▁차별	-10.31
▁상대적	-10.31
▁쓸데없	-10.3101
▁실천	-10.3102
▁나타나	-10.3102
▁없는걸	-10.3106
▁마음정리	-10.311
▁어리	-10.3111
강습	-10.3112
▁타인	-10.3116
▁아쉬움이	-10.3118
▁각질제거	-10.3118
▁원동력이	-10.3118
▁참석하는	-10.3118
▁갑작스럽	-10.3118
▁피부관리	-10.3118
▁의미부여	-10.3118
▁인지시켜	-10.3118
▁익숙해져	-10.3118
▁시어머니	-10.3119
▁상종하지	-10.3119
▁어떠세요	-10.3119
▁취미생활	-10.3119
▁포근	-10.312
▁변화시켜	-10.3121
개시	-10.3122
▁크리스마스	-10.3124
▁변덕스럽	-10.3124
▁놀러가세요	-10.3125
▁안되나	-10.3127
▁무리하지	-10.3131
▁선택이었을	-10.3131
▁지낼	-10.3137
▁부담스러운	-10.3137
는거	-10.3137
▁받기	-10.3138
▁돌아서	-10.3142
▁중요하니까	-10.3143
▁기다릴게요	-10.3144
▁접는	-10.3146
▁일들이	-10.3149
▁쓰일	-10.3151
▁미화되기	-10.3151
▁중입니다	-10.3152
▁지쳐	-10.3153
▁어디서	-10.3153
▁잊기	-10.3155
▁일시적	-10.3157
▁망	-10.3161
▁현금이	-10.3165
▁옷이요	-10.3168
▁빠졌	-10.3173
▁고쳐	-10.318
▁받으시	-10.3182
들었나	-10.3182
▁피로	-10.3187
곳	-10.3189
▁남편이	-10.3193
▁헤어짐에	-10.3197
돌아	-10.321
▁성공할	-10.321
▁소문	-10.3212
▁지키	-10.3228
인가봅니다	-10.3229
▁꾸준한	-10.3233
▁다치	-10.3233
▁세우	-10.3238
▁식습관	-10.3247
▁결정하는	-10.3254
▁거짓말이	-10.3257
하셔야죠	-10.3261
▁고장	-10.3262
▁끝일	-10.3274
▁결혼에	-10.3277
정도	-10.3282
습기	-10.3284
▁상	-10.3297
자라	-10.3303
의식	-10.3307
되지	-10.3308
▁보일	-10.3309
잘	-10.3312
▁될까요	-10.3313
▁지켜보는	-10.3313
많이	-10.3314
▁속박	-10.3325
▁와	-10.3348
▁진지	-10.3352
터리	-10.3358
▁만나요	-10.3363
▁좋을지	-10.337
▁애석하	-10.337
▁아픔이	-10.337
▁맨	-10.3373
▁나겠	-10.3375
▁사람이었나	-10.3377
▁상태인	-10.3379
나갈	-10.3385
▁모를	-10.3386
▁말보다	-10.3393
▁잘못이	-10.3402
▁아니었을	-10.3408
▁침	-10.3418
간질	-10.3421
▁일이라	-10.3434
▁아파	-10.3435
올려	-10.3437
▁운명인가	-10.3437
▁않았을	-10.3441
▁예	-10.346
▁아프게	-10.3471
작	-10.3476
▁가야	-10.3477
지진	-10.349
▁이루어	-10.3496
되고	-10.3499
▁건강습관이	-10.35
어져	-10.3502
되었길	-10.3522
생	-10.3531
▁달리	-10.3536
하려	-10.3542
버는	-10.3554
▁좋아하지	-10.3555
오길	-10.3557
복이	-10.3558
▁높아	-10.3565
자사람친구	-10.3571
▁바다	-10.3596
▁집중	-10.3602
맞나	-10.362
할수	-10.363
▁걱정되	-10.3631
▁인연인	-10.3647
영	-10.3656
▁생각하나	-10.366
▁많으시	-10.3667
▁관리해	-10.3668
리겠	-10.3673
▁가리	-10.3681
빠	-10.3684
▁도와	-10.3687
포	-10.3694
▁걸리	-10.371
▁이혼	-10.3715
법이	-10.3716
▁반응	-10.3747
▁입으	-10.3752
▁오려나	-10.3759
그만	-10.3759
▁코	-10.3763
난다	-10.3767
마음	-10.3783
들지	-10.379
▁선생님이	-10.3794
▁되나	-10.3795
움이	-10.3803
찬	-10.3804
▁않지	-10.3805
잡	-10.3812
▁간사하	-10.3832
해져	-10.3842
발이	-10.3846
▁먹을	-10.3851
꿀	-10.3854
▁여자친구	-10.3863
▁축하해	-10.3901
목	-10.3913
▁오지	-10.3915
▁들었	-10.3926
쪽	-10.3939
김	-10.3939
리세요	-10.395
견	-10.3952
▁헛헛하	-10.3954
필	-10.3966
고싶었	-10.3974
▁집착	-10.3975
▁고기	-10.3977
▁있어야	-10.4011
▁고르	-10.4037
▁되돌	-10.4043
'	-10.4073
계절	-10.4101
두고	-10.4118
▁아프겠	-10.4119
▁생각하게	-10.4121
▁과일	-10.4128
▁알아봐	-10.4147
▁찍	-10.4196
▁안나	-10.4208
프	-10.424
▁싫어하	-10.4242
▁정확	-10.4247
▁합	-10.4249
▁성	-10.4261
▁하시	-10.4267
▁다양	-10.4281
원합니다	-10.431
으신가	-10.4311
▁시간이었	-10.4317
몰	-10.4343
▁수면	-10.4343
▁잘해줘	-10.4349
사랑	-10.4384
▁아니었	-10.4391
병	-10.4394
나라	-10.4425
▁안정적	-10.444
▁연속이	-10.444
▁사랑이에요	-10.4454
▁믿으	-10.4468
▁되어요	-10.4469
▁좋아해주	-10.4492
▁무엇인	-10.4505
▁살아가는	-10.4506
▁일하	-10.451
▁지식	-10.4519
채	-10.452
▁아물	-10.4551
▁고백해보	-10.4556
▁겨울	-10.4559
▁소모	-10.4561
▁초대	-10.4568
▁보여요	-10.4576
▁연락이었	-10.4583
확	-10.4593
시간이	-10.4599
▁많겠	-10.4605
▁매력있	-10.4606
분해	-10.4609
▁눈물	-10.4631
기니	-10.464
▁이겨야	-10.4644
▁학기	-10.4656
▁가져가	-10.4679
▁위험하	-10.4699
▁사실이	-10.4706
많은	-10.4729
여주	-10.4733
▁현실적	-10.4737
시다니	-10.4778
정이	-10.4827
▁잡	-10.4855
▁마주치	-10.4871
▁크겠	-10.4885
하지마	-10.4978
▁외	-10.4979
▁옆	-10.5002
▁견	-10.5056
▁든든	-10.5094
▁아껴주	-10.5097
▁간단하	-10.5123
▁생각했	-10.5154
생각	-10.5156
쓰는	-10.516
▁활	-10.5161
▁꿀	-10.517
▁도와드릴	-10.5226
▁싱숭생숭	-10.5246
▁사나	-10.5255
▁솔직해	-10.528
▁취향	-10.53
▁쓰면	-10.5304
▁동물이	-10.5313
▁상황에	-10.5336
▁싫은가	-10.5552
▁생긴	-10.5582
남	-10.5598
▁건데	-10.563
▁축	-10.5631
▁소식	-10.5646
▁생각한다	-10.5657
▁사귀면	-10.5715
척	-10.5762
▁돌아보	-10.5764
▁흔	-10.5776
▁열어	-10.5794
▁버려	-10.5794
입	-10.5805
▁품	-10.5836
싶어요	-10.5864
우니	-10.5903
▁행동이	-10.5913
다른	-10.5925
▁닫	-10.5949
웠	-10.5966
연애	-10.5968
▁무뎌	-10.5974
▁어울	-10.6001
▁조급	-10.6008
▁법	-10.6015
하시겠	-10.6039
▁부담스러	-10.6041
테	-10.6043
▁지쳤	-10.6093
▁정상	-10.6103
▁결심	-10.6106
▁쓸데	-10.6107
▁존중하	-10.611
▁헷갈	-10.6111
▁맘이	-10.6113
번에	-10.6117
▁언	-10.613
약이	-10.6134
▁타는	-10.6135
▁받아들여야	-10.6135
민	-10.6138
▁맞나	-10.6141
쁠	-10.6142
겼	-10.6144
례	-10.6146
▁자책	-10.6147
▁비슷	-10.6147
끼	-10.615
곳에	-10.615
▁바랄	-10.6151
굴	-10.6153
▁실수하	-10.6153
랜	-10.6154
퍼	-10.6154
락	-10.6155
▁녹	-10.6155
월	-10.6156
▁베	-10.6157
익	-10.6157
▁씁	-10.6157
빴	-10.6157
▁꿨	-10.6157
▁서툴	-10.6157
-	-10.6157
▁겪	-10.6157
▁구멍이	-10.6157
▁기쁨	-10.6157
▁깜빡거려	-10.6157
▁꼼꼼	-10.6157
▁꾹꾹	-10.6157
▁놀이동산	-10.6157
▁뚫	-10.6157
▁뛰어넘	-10.6157
▁마침표	-10.6157
▁멀리	-10.6157
▁사탕	-10.6157
▁샤워	-10.6157
▁섬유유연제	-10.6157
▁숫자	-10.6157
▁안타까	-10.6157
▁앉	-10.6157
▁얼떨떨	-10.6157
▁엮여	-10.6157
▁옥	-10.6157
▁유효기간	-10.6157
▁의존	-10.6157
▁잃	-10.6157
▁자괴감	-10.6157
▁탈출구	-10.6157
▁토닥토닥	-10.6157
▁트라우마	-10.6157
▁헛	-10.6157
▁헹	-10.6157
▁호르몬	-10.6157
▁혼란스럽	-10.6157
▁효도	-10.6157
▁흑역사	-10.6157
귄	-10.6157
닉	-10.6157
돕	-10.6157
뜰	-10.6157
류	-10.6157
률	-10.6157
맙	-10.6157
송	-10.6157
욱	-10.6157
웨딩	-10.6157
즈	-10.6157
팠	-10.6157
폭	-10.6157
힐	-10.6157
▁꿰	-10.6157
▁드라마	-10.6157
▁예측	-10.6157
▁침묵	-10.6157
닥	-10.6157
▁페북	-10.6157
▁빈자리	-10.6157
▁식단조절	-10.6157
령	-10.6157
▁스릴있	-10.6157
▁손편지	-10.6157
▁드라이브	-10.6157
▁희생	-10.6157
▁패션	-10.6157
▁익숙함이	-10.6157
▁충실하	-10.6158
▁평온	-10.6158
▁즐겨보	-10.6158
▁흐려지	-10.6158
▁회복	-10.6158
▁격식	-10.6158
▁기다렸	-10.6158
▁표출	-10.6158
▁찬성	-10.6158
▁색다른	-10.6158
▁관찰	-10.6158
▁단순	-10.6158
▁속시원	-10.6158
▁커플	-10.6159
▁식혀	-10.6159
▁어찌	-10.6159
▁키워	-10.6159
할텐데	-10.6159
▁공유	-10.6159
▁힘드셨	-10.6159
▁소개	-10.6159
▁구별해	-10.6159
▁다가왔	-10.6159
▁똑똑해	-10.6159
▁쉬었다	-10.6159
▁내딛	-10.616
▁반영	-10.616
▁가벼워질	-10.616
▁설명	-10.616
▁돌아올	-10.616
▁예비	-10.616
▁갑작스러웠	-10.616
▁장거리	-10.6161
보이	-10.6161
세포	-10.6161
▁잘자요	-10.6162
▁불가능	-10.6162
▁증상이	-10.6162
▁알아볼	-10.6162
▁문제인가요	-10.6162
▁버려야	-10.6163
▁질문	-10.6163
▁복잡했나	-10.6163
▁감출	-10.6163
▁속아주	-10.6163
▁받으세요	-10.6164
▁전역	-10.6164
▁신경써	-10.6164
▁공통점	-10.6165
▁느낀다면	-10.6166
▁반갑	-10.6166
▁안됐	-10.6166
▁편린	-10.6166
▁강제	-10.6166
▁저편	-10.6166
▁비슷한가	-10.6167
▁다짐	-10.6168
▁연애였	-10.6169
▁무모	-10.6169
▁양치	-10.6172
▁장소	-10.6172
▁현명	-10.6172
▁울적	-10.6174
▁천국	-10.6174
▁놀러	-10.6175
▁요청	-10.6176
▁아깝	-10.6176
▁깨달았	-10.6177
▁주워	-10.6178
▁한눈	-10.618
▁상사	-10.6181
▁묻어두는	-10.6182
▁장난	-10.6182
▁알았	-10.6183
▁귀여운	-10.6185
▁여기까지였	-10.6185
▁속상할거	-10.6189
▁미워	-10.619
▁소식에	-10.6192
▁심리	-10.6192
▁사귀자	-10.6193
▁궁금해하지	-10.6194
▁집착하지	-10.6195
▁있었는지	-10.6196
▁권리	-10.6196
▁단단해지	-10.6196
▁약해지	-10.6197
▁특히	-10.6197
▁들어줄	-10.6198
▁거둬	-10.62
▁척하는	-10.6201
해지는	-10.6204
▁신경쓰인	-10.6206
▁허락	-10.6207
▁실수했나	-10.6207
▁뒤에서	-10.6208
▁정확한	-10.6212
▁두근거려	-10.6212
▁쟁취하는	-10.6214
▁무뎌지는	-10.6215
▁찾은	-10.6218
▁공간	-10.622
▁갑작스러	-10.622
▁뒤에	-10.622
▁전공	-10.6222
▁결심이	-10.6226
▁날려	-10.6227
▁깔끔한	-10.623
▁판단력	-10.6231
▁생일	-10.6232
▁정리되길	-10.6233
할때	-10.6236
▁채우	-10.6236
어린	-10.6237
▁놀랐겠	-10.6239
▁목적	-10.6239
▁사랑했으니	-10.6243
▁외로움	-10.6244
▁선택했	-10.6245
▁용서	-10.6246
▁표시	-10.6247
▁치워	-10.6251
▁전화하는	-10.6253
▁지우는	-10.6257
려나	-10.6258
▁사람이었	-10.6267
▁붙이	-10.6268
▁불안해	-10.6273
▁포기하지	-10.6273
▁접어두는	-10.6279
▁확인하는	-10.6279
▁당연한	-10.6283
▁옷이	-10.6286
▁귀엽죠	-10.6287
▁지우	-10.6288
감한	-10.63
▁있음	-10.6301
참	-10.6305
▁오셨	-10.631
▁필요한가요	-10.6316
▁감당	-10.6332
▁좋았겠	-10.6334
▁이뻐	-10.6339
▁부여	-10.6343
▁친해지	-10.6343
▁떨어지	-10.6344
이란	-10.6369
▁출발	-10.6371
끈하	-10.6372
▁대수	-10.6376
부를	-10.6376
서점	-10.6398
양말	-10.6399
▁나왔	-10.6402
▁긍정적이	-10.6403
타	-10.6403
했으면	-10.6404
▁예고	-10.6404
▁돌아오지	-10.6415
아리	-10.6415
▁무색하	-10.6417
▁채워보세요	-10.6419
▁스타일이	-10.6421
평가	-10.6438
▁보듬어주	-10.6439
▁운명이	-10.6441
▁깍	-10.6452
▁호	-10.6452
내보세요	-10.6456
▁따지	-10.6457
▁가능한	-10.6462
▁의심	-10.6463
▁것만	-10.6471
▁속상해	-10.6476
▁요구	-10.6483
들어	-10.6498
답할	-10.6505
랐	-10.6518
▁될수	-10.6527
▁탁	-10.6527
▁이성	-10.6533
▁편지	-10.6543
▁그리	-10.6544
▁같은데	-10.6547
그치	-10.6554
▁그런가	-10.6562
▁마음가는	-10.6565
▁극복해	-10.6577
▁통보	-10.658
▁필요하지	-10.6584
모습	-10.6595
을거	-10.6604
▁무덤덤해	-10.6605
또	-10.661
큰	-10.663
▁잊어버리는	-10.6631
▁물어보고	-10.6632
으셨	-10.6633
▁부족했	-10.6643
▁다르니	-10.6646
▁놓는	-10.6647
▁해주면	-10.6648
▁변해	-10.6652
▁이기적이	-10.6667
▁비워보	-10.6668
▁자장	-10.669
▁티나	-10.6701
파	-10.6703
▁순수하	-10.6711
지기	-10.6728
▁작	-10.6733
▁이어가	-10.6736
▁지속해	-10.6786
▁향이	-10.6787
풀	-10.6793
▁당당해	-10.6805
미리	-10.681
▁보내세요	-10.6813
▁없다가	-10.6815
한번	-10.6822
술	-10.6834
▁조심스	-10.6842
감기	-10.6847
▁너무나	-10.6856
회	-10.6862
▁사과해	-10.6868
▁뜻하	-10.6892
▁자신다	-10.6893
먹	-10.6925
▁하셔	-10.6933
▁아니지	-10.6947
선의	-10.6948
▁않기	-10.6961
▁시간들	-10.6971
▁태도에	-10.6976
있겠죠	-10.6977
▁유지	-10.6983
▁먹어야	-10.6995
전에	-10.7014
▁통	-10.7024
▁도망	-10.7027
▁기억해	-10.7028
▁병이	-10.7033
▁알아주	-10.7049
▁마지막이	-10.7049
용해	-10.7061
시켜	-10.7079
▁기적	-10.7095
▁취향이	-10.7098
좋아요	-10.7106
린다	-10.7135
▁코스	-10.7152
▁지내요	-10.7167
▁된다	-10.7168
방법이	-10.7186
상의	-10.7189
▁않으셨	-10.7193
▁내면	-10.7219
▁도와드	-10.7244
▁서	-10.7249
활	-10.7257
▁남나	-10.7266
▁하는데	-10.7292
▁의지하	-10.7294
▁착각	-10.7296
▁분에게	-10.7318
▁부담되	-10.7323
▁간단	-10.7323
▁이별이었	-10.7327
▁투	-10.734
▁기억나	-10.7348
주실	-10.7358
▁넣어	-10.7362
▁짜	-10.7373
▁따르	-10.7416
사람에게	-10.742
청소	-10.7427
시는	-10.743
▁기억해주	-10.7436
▁확	-10.7443
▁봤	-10.7453
막	-10.7464
▁든든하	-10.7469
▁마무리하	-10.7487
갖	-10.7492
벌	-10.7492
을까요	-10.7542
유	-10.7548
▁상황인	-10.7573
▁편안해	-10.7575
▁받으	-10.7576
▁감정들	-10.7598
한가	-10.7604
후	-10.7605
이었	-10.762
밥	-10.7627
순	-10.7678
생겼	-10.7687
▁현	-10.7703
식이	-10.7706
골	-10.7718
▁포기	-10.7727
▁아닌가	-10.7728
나쁘	-10.7737
등	-10.7741
순간이	-10.7762
▁왔	-10.7776
▁뭐하	-10.7776
▁풀리	-10.7777
웃	-10.7782
인상	-10.7802
허	-10.7803
었어	-10.782
옷	-10.7839
▁익숙해지는	-10.7846
온	-10.7849
나올	-10.7851
지겠	-10.7873
중인	-10.7875
났나	-10.7889
▁계절	-10.7889
▁배워보	-10.7897
▁짓	-10.7908
▁너	-10.7917
▁이겨	-10.7933
▁이름	-10.7942
욕	-10.7943
가지	-10.7943
▁오락가락	-10.7943
▁솔	-10.7959
마음이	-10.7971
▁응원해	-10.7974
▁것일	-10.7982
났	-10.7988
받은	-10.7996
눈물	-10.8005
산	-10.802
불	-10.8036
혼	-10.8036
었나요	-10.8044
직하	-10.8044
▁사랑하세요	-10.8051
없지	-10.8055
학기	-10.8063
소모	-10.8064
북	-10.8068
겨울	-10.8082
초대	-10.8083
철	-10.8086
커	-10.8088
했는데	-10.8094
평	-10.8109
팔	-10.8115
조건	-10.8147
사람이다	-10.815
했을	-10.8165
▁혼	-10.8192
자리에	-10.8219
▁조건	-10.8226
▁일기	-10.8234
▁연속	-10.824
▁북	-10.8247
▁그립	-10.8252
패턴	-10.8253
방향	-10.8265
단점	-10.8273
▁예뻐지	-10.8287
▁산	-10.8293
▁아무는	-10.8296
▁답답하	-10.8308
▁났나	-10.8314
하시는	-10.8331
하셨나	-10.8355
끌	-10.8356
솔	-10.8358
▁필요없	-10.8359
전하는	-10.8376
▁해주고	-10.8386
너	-10.8391
▁질리	-10.8405
▁어디에	-10.8406
씨	-10.8407
▁싶었	-10.8408
이스	-10.8413
지내는	-10.8417
빈	-10.8421
▁숙	-10.8451
▁이상형이	-10.8459
▁예민해	-10.8467
▁그러다	-10.8484
▁익숙해지	-10.8486
심한	-10.8489
것만	-10.8492
▁힘드시	-10.8495
▁포기하	-10.8508
▁후회없	-10.8558
▁서운하겠	-10.8561
▁시간이었을	-10.8587
▁그랬을	-10.8601
▁적이	-10.8602
▁꿈같	-10.863
있죠	-10.863
▁좋다	-10.8632
▁맞춰보	-10.8643
▁이기	-10.8644
▁무거	-10.8653
▁중요하겠	-10.868
▁잊어야	-10.8722
▁관계에	-10.8734
뻐	-10.8759
해줘서	-10.8782
▁속에	-10.8799
생각해	-10.8818
▁사람이다	-10.8851
해주지	-10.8885
▁이야기하	-10.89
▁흐르면	-10.8941
▁사이라	-10.8949
▁검색해	-10.8951
풀리	-10.8955
▁보내보	-10.8978
▁쪽	-10.9009
▁김	-10.9009
▁주기	-10.9022
▁적응해	-10.9037
▁해보면	-10.9051
▁생각지	-10.9065
휴	-10.9083
어야죠	-10.9086
지길	-10.9101
▁아쉽	-10.913
따르	-10.9146
▁표현해주	-10.9152
▁착각하	-10.9164
좋을	-10.9165
였는	-10.9167
▁배려하	-10.9181
▁답답한가	-10.9187
▁사람인	-10.9189
▁안정	-10.9194
앞이	-10.9225
▁가게	-10.9229
▁해결해	-10.9234
▁않으	-10.9278
▁두근거리	-10.935
끌어	-10.9354
잔하	-10.936
▁어렵겠	-10.9368
▁가보	-10.9394
있나	-10.9414
▁전하면	-10.9431
▁기억들	-10.9436
먹으	-10.9476
▁좋아했	-10.9485
진다	-10.9493
▁시간인가	-10.9504
▁키	-10.9522
석	-10.9524
▁아쉽겠	-10.9538
이었으	-10.9539
▁특	-10.9621
▁먹었	-10.966
만하는	-10.9703
▁기술	-10.9713
▁돌보	-10.9716
▁부모님이	-10.9723
▁지금이	-10.9727
것에	-10.9728
와주	-10.9784
왔	-10.9867
▁순수	-10.9891
▁하니	-10.9917
▁역	-10.9955
는다	-10.9957
현	-10.9959
▁함께하	-10.9964
▁현실이	-10.9973
일수	-11.0011
질까	-11.0015
바랄게요	-11.0028
▁애석	-11.0035
맥	-11.0065
▁사주	-11.0116
▁행복했	-11.0145
박하지	-11.0167
해보는	-11.0171
처럼만	-11.018
수없	-11.0195
▁태	-11.0196
별의	-11.0224
▁속상	-11.0241
▁오겠	-11.0242
자신	-11.0255
▁읽	-11.0262
▁축하	-11.0331
웃으	-11.0346
▁돼	-11.0351
근	-11.0354
▁말아보	-11.0359
▁삼	-11.0367
주려	-11.0391
▁필요해보	-11.0394
▁남편	-11.0395
신가요	-11.0415
▁애매	-11.0437
화하는	-11.044
여요	-11.0443
▁현금	-11.0444
▁즐	-11.0454
들게	-11.0455
사람이	-11.0458
밖	-11.0469
기하	-11.0481
▁멀어	-11.0488
▁잊혀	-11.0507
▁커지	-11.0525
으시는	-11.0528
▁느끼	-11.0528
▁씌	-11.0535
들텐데	-11.0564
▁갔	-11.0567
▁쟁취하	-11.0569
근한	-11.0573
났을	-11.0575
▁이어나가	-11.0576
는다는	-11.0583
으면서	-11.059
생이	-11.0591
착이	-11.0592
▁두셨	-11.0594
▁권	-11.0596
▁방학	-11.0597
▁모르니	-11.0599
어보	-11.0602
련	-11.0616
녀	-11.0617
▁응	-11.0622
람	-11.0623
즘	-11.0624
▁미안	-11.0626
물이라	-11.0627
쟁이	-11.0627
켜	-11.0628
▁성숙해	-11.0632
백	-11.0634
스타	-11.0636
▁업	-11.0639
꿔	-11.0642
▁오랜	-11.0643
루지	-11.0647
우지	-11.0647
펴	-11.0649
▁자유로워	-11.0652
닐	-11.0652
황	-11.0652
님	-11.0654
끄러	-11.0654
택	-11.0655
▁존	-11.0656
▁어떨	-11.0657
판	-11.0657
롭	-11.0657
궁	-11.0657
페	-11.0657
패	-11.0657
브	-11.0657
앗	-11.0657
▁쟁	-11.0657
춘	-11.0657
객	-11.0657
셀	-11.0657
팀	-11.0657
6	-11.0657
5	-11.0657
▁마찬가지	-11.0657
균	-11.0657
늙	-11.0657
렴	-11.0657
솜	-11.0657
옵	-11.0657
웹	-11.0657
go	-11.0657
▁망설여지	-11.0657
▁맴	-11.0657
▁버릇	-11.0657
▁섣부르	-11.0657
▁옳	-11.0657
지옥	-11.0657
C	-11.0657
n	-11.0657
▁곱	-11.0657
▁곱씹	-11.0657
▁규	-11.0657
▁그리웠나	-11.0657
▁깜빡	-11.0657
▁꼬르륵	-11.0657
▁닮	-11.0657
▁맺	-11.0657
▁머릿속	-11.0657
▁모쏠	-11.0657
▁무언가	-11.0657
▁섬유	-11.0657
▁쏟아	-11.0657
▁악몽	-11.0657
▁옮	-11.0657
▁이불킥	-11.0657
▁익숨함	-11.0657
▁찔러	-11.0657
▁차곡차곡	-11.0657
▁컨트롤	-11.0657
▁컸	-11.0657
▁풍부	-11.0657
▁헥헥	-11.0657
▁호칭	-11.0657
겐	-11.0657
광	-11.0657
궈	-11.0657
권이	-11.0657
귤	-11.0657
깃	-11.0657
꿩	-11.0657
끓	-11.0657
납	-11.0657
널	-11.0657
넷	-11.0657
뇌	-11.0657
뇨	-11.0657
눕	-11.0657
눴	-11.0657
뉴	-11.0657
댈	-11.0657
둔	-11.0657
둠	-11.0657
듬	-11.0657
딘	-11.0657
띠	-11.0657
랖	-11.0657
램	-11.0657
랫	-11.0657
렐	-11.0657
렛	-11.0657
룰	-11.0657
룽	-11.0657
릎	-11.0657
밑	-11.0657
밟	-11.0657
빚	-11.0657
썼	-11.0657
앨	-11.0657
얽	-11.0657
옴	-11.0657
줬	-11.0657
쥬	-11.0657
쨌	-11.0657
쩌	-11.0657
춥	-11.0657
캬	-11.0657
컷	-11.0657
콕	-11.0657
콘	-11.0657
콜	-11.0657
킨	-11.0657
퇴	-11.0657
툭	-11.0657
팬	-11.0657
펑	-11.0657
펭	-11.0657
풋	-11.0657
픽	-11.0657
힌	-11.0657
▁거리두기	-11.0657
▁느꼈	-11.0657
▁섭섭	-11.0657
▁쓰레기	-11.0657
▁씁쓸	-11.0657
▁휘둘	-11.0657
놈	-11.0657
찼	-11.0657
▁잠수이별	-11.0657
블	-11.0657
샌	-11.0657
욜	-11.0657
▁쓸쓸	-11.0657
▁털어내	-11.0657
X	-11.0657
▁피시방	-11.0657
뿅	-11.0657
순위	-11.0657
윗	-11.0657
좌	-11.0657
찜	-11.0657
▁일주일이	-11.0657
▁월요일	-11.0657
▁의사표시	-11.0657
▁자제하는	-11.0657
▁중간중간	-11.0657
▁괴로웠을	-11.0657
▁내려놔	-11.0657
▁씨앗	-11.0657
▁가라앉혀	-11.0657
▁겉모습	-11.0657
▁행동일수도	-11.0657
▁드러내	-11.0657
▁구분짓	-11.0657
▁양면과	-11.0657
▁선연하	-11.0657
▁어리석	-11.0657
▁케이스	-11.0657
▁난처	-11.0658
▁리액션	-11.0658
▁가운데	-11.0658
▁주인공	-11.0658
▁드라이	-11.0658
▁약속잡	-11.0658
▁분노	-11.0658
▁매몰	-11.0658
▁정열적	-11.0659
▁변덕스러운	-11.0659
▁세월	-11.0659
▁영역	-11.0659
▁철벽	-11.066
▁잠식시키	-11.066
▁하루하루	-11.066
님들	-11.066
▁태그	-11.066
▁후련해졌	-11.066
▁부끄러	-11.066
▁필요했을텐데	-11.066
▁남아	-11.0661
▁마음가짐	-11.0661
어버리	-11.0661
▁작아지	-11.0661
▁너그	-11.0662
주룩	-11.0662
▁원하던	-11.0662
▁불타오르	-11.0663
▁비례	-11.0663
▁반복될	-11.0663
▁헤어졌으니까	-11.0663
▁떨어져	-11.0663
▁추스	-11.0663
▁내키는	-11.0663
▁맨날	-11.0663
▁도와줄	-11.0664
▁답답하신가	-11.0664
▁자유로워질	-11.0665
▁가득한가	-11.0666
▁해결해줄	-11.0666
▁친구사이	-11.0666
▁국경	-11.0667
▁부담된다	-11.0667
▁분이시군요	-11.0667
▁아이구	-11.0667
▁불안한	-11.0668
▁붙잡아	-11.0668
▁식단	-11.0669
▁나날이었	-11.0669
▁털어버	-11.0669
스트	-11.0669
감하	-11.0669
▁화살	-11.067
▁두분이	-11.067
▁아련하	-11.067
▁부딪히	-11.0671
▁프로	-11.0671
하던가요	-11.0672
▁공원	-11.0673
▁망상	-11.0673
▁당사자만	-11.0673
쓰담	-11.0674
▁사회	-11.0674
겼다	-11.0675
▁허전함	-11.0676
▁담아	-11.0677
▁순간들이	-11.0679
직구	-11.068
▁같았나	-11.0682
▁정리되었길	-11.0682
▁애들	-11.0683
▁수십	-11.0683
▁답장	-11.0684
▁봐달라	-11.0685
▁강요하는	-11.0687
▁다가가야	-11.069
▁해낸	-11.0691
▁정리해야	-11.0692
▁정리해야할	-11.0692
▁남아있나	-11.0692
▁이불	-11.0692
▁않았을텐데	-11.0694
▁단어	-11.0695
▁후련할	-11.0697
▁아끼는	-11.0698
준비	-11.0698
▁느끼나	-11.0699
▁감수성	-11.0699
▁공감되	-11.07
반짝	-11.0701
▁시린	-11.0701
▁대상이	-11.0701
▁받아들여야할	-11.0701
▁지친	-11.0702
▁잡기	-11.0704
▁구속	-11.0706
▁막말	-11.0711
심하	-11.0711
대체	-11.0715
▁남아있	-11.0716
▁사랑이야기	-11.0718
▁직감	-11.0722
▁맞춰주	-11.0723
▁찾아오길	-11.0723
▁여기까지였나	-11.0724
▁환상	-11.0728
▁감수	-11.0729
▁약해	-11.073
▁그녀에게	-11.0732
▁그만두	-11.0732
▁때리기	-11.0732
고싶	-11.0734
▁사겨	-11.0735
▁사실일	-11.0735
프지	-11.0739
다워	-11.074
추세	-11.0741
생에	-11.0743
▁괜찮아지길	-11.0747
▁나약	-11.0748
환해	-11.0748
▁정리했	-11.0756
▁하트	-11.0757
▁즐거워요	-11.0758
▁싸움	-11.076
▁남이	-11.0761
▁전까지	-11.0765
▁답답했	-11.0765
▁빛	-11.0767
식에	-11.0769
▁괜찮다	-11.0772
▁과거	-11.0775
▁잔인	-11.0779
▁씌었	-11.0781
▁가득	-11.0782
▁비싸죠	-11.0782
▁못자	-11.0783
▁좋으면서	-11.0784
▁숨기	-11.0786
▁마주쳤	-11.079
▁둘다	-11.0792
심장	-11.0792
▁무난	-11.0794
않을	-11.0795
▁같아서	-11.0795
좋더라	-11.0795
계에	-11.0803
형이	-11.0807
▁놀라	-11.0809
▁싫어할	-11.0822
버렸	-11.0825
주인	-11.0825
▁그분과	-11.0828
▁멀어지	-11.0829
로우니	-11.0838
▁내려놓으면	-11.0842
▁떨어	-11.0844
구질	-11.0846
▁안맞	-11.0853
▁질거	-11.0858
▁무뎌지	-11.0858
내지	-11.0858
▁무색해	-11.0859
▁처음만	-11.086
기한	-11.0867
사표	-11.0867
▁선에	-11.0878
웠을	-11.0885
▁재밌죠	-11.0892
▁성숙해지	-11.0893
▁찾으	-11.0895
▁터지	-11.0896
추는	-11.0904
▁기운내	-11.0904
▁울면	-11.0914
▁다녀오	-11.0918
▁깨지	-11.0929
적하지	-11.0933
▁덜하	-11.0938
▁구하는	-11.0938
오를	-11.0939
▁데서	-11.0941
연이	-11.0949
▁삼가	-11.0955
▁본인만	-11.0958
▁이용	-11.0959
▁예를	-11.0964
▁편안	-11.0964
▁불안하	-11.0965
해하지	-11.0965
▁끝내는	-11.0974
▁기다	-11.0982
▁나타났	-11.0998
리해	-11.1002
▁커지기	-11.1006
▁일정	-11.1027
▁해봐	-11.1028
▁척도	-11.1031
▁고백이	-11.1035
▁건네	-11.1041
이요	-11.105
▁표현에	-11.1059
▁여부	-11.1068
▁변해가	-11.1074
▁짧아	-11.1078
▁혼자인	-11.1097
▁나와	-11.1104
▁번복	-11.1105
드시	-11.1109
눈	-11.1117
한데	-11.1125
▁아프죠	-11.1129
아들	-11.1142
아주	-11.1147
닫고	-11.1148
하느	-11.1151
없	-11.1158
▁낫지	-11.1159
▁편해	-11.1193
▁자르	-11.1218
▁괴로	-11.1226
▁행복이	-11.123
▁연락오	-11.1231
▁필요하다	-11.1246
상이라	-11.125
▁젖어	-11.1269
▁변할	-11.1302
었을	-11.1313
당신	-11.1316
▁없었겠	-11.133
하나	-11.1331
▁끈	-11.1335
들이지	-11.134
▁상처에	-11.1346
▁아파할	-11.1369
랑하는	-11.1371
▁하던	-11.1385
왔을	-11.1399
▁먼저하는	-11.1408
▁그런거	-11.1437
우선이	-11.1451
하는거	-11.1464
람이라	-11.1469
▁준비할	-11.147
두는	-11.1476
과해	-11.1479
▁선물해주	-11.1489
▁전해지	-11.1508
▁고민한	-11.1509
▁격	-11.1512
이었나	-11.1524
▁사랑합니다	-11.1548
▁깊이	-11.1565
▁않다	-11.1588
▁해줘	-11.1614
▁좋으니	-11.1647
봐야	-11.1663
보시	-11.1701
▁단계라	-11.1703
▁존중하는	-11.1714
▁했는	-11.1727
끔하	-11.1727
▁받았나	-11.1745
왔나	-11.1777
▁고	-11.1794
▁확인하	-11.1801
▁오늘이	-11.1824
힘들	-11.1831
▁연	-11.1834
표인	-11.1842
는걸	-11.1844
천하	-11.1847
대하면	-11.1864
까워	-11.1877
▁식었	-11.1896
▁잡는다	-11.1907
▁모르게	-11.1919
어가	-11.1929
그런	-11.1953
떨	-11.1958
나가	-11.1985
이는	-11.1988
▁한달이	-11.1991
▁하더라고요	-11.2016
▁카	-11.2018
▁털	-11.2024
▁싫어하는	-11.2025
▁응원해주면	-11.2042
▁두려운가	-11.2058
▁색	-11.2069
▁채	-11.207
▁연습하	-11.2082
주었다	-11.2091
않아	-11.2102
다리	-11.2108
▁하셔야	-11.2118
을때	-11.2129
