<pad>	0
<unk>	0
.	-3.40642
▁	-3.60099
?	-3.66112
가	-4.18658
이	-4.55917
▁너무	-4.82083
도	-4.83497
▁좋아하는	-4.87167
고	-4.91425
을	-4.95213
는	-5.11899
지	-5.12224
▁나	-5.12329
게	-5.16333
▁안	-5.22274
▁거	-5.30164
▁싶어	-5.37398
은	-5.37635
를	-5.42794
▁사람	-5.43141
▁같아	-5.46035
랑	-5.51561
▁썸	-5.57895
서	-5.59565
▁이별	-5.61805
네	-5.62013
의	-5.63962
▁좀	-5.69286
에	-5.70155
▁내	-5.73482
▁사람이	-5.74579
▁내가	-5.80063
▁왜	-5.82051
다	-5.82346
▁잘	-5.8411
면	-5.85873
▁자	-5.88636
▁싶다	-5.88878
▁어떻게	-5.89185
▁수	-5.8987
▁남자친구	-5.89879
▁오늘	-5.90191
▁것	-5.90461
한	-5.96438
어	-5.96796
▁없어	-5.96869
▁여자친구	-5.98296
만	-5.98926
해	-6.01873
▁사랑	-6.03352
로	-6.04294
▁여자	-6.04892
▁다	-6.08249
▁뭐	-6.09103
에서	-6.09681
는데	-6.12199
▁연애	-6.13851
꾸	-6.14849
▁이제	-6.15106
▁좋아	-6.17228
▁있어	-6.17301
야	-6.17403
▁말	-6.17596
하고	-6.1762
나	-6.1914
▁또	-6.20792
년	-6.21604
인데	-6.27062
▁해	-6.27463
▁많이	-6.29205
▁헤어진지	-6.3018
▁그	-6.3153
▁다시	-6.32369
▁있을까	-6.34852
▁연락	-6.40165
▁더	-6.40464
으로	-6.40803
▁될까	-6.41151
▁친구	-6.42593
▁이	-6.43035
▁못	-6.43168
▁정말	-6.43635
▁남자	-6.44003
▁짝녀	-6.44474
기	-6.45611
한테	-6.46381
요	-6.48256
▁진짜	-6.48394
하는	-6.55519
▁선물	-6.57561
▁마음	-6.63929
▁있는	-6.64993
▁짝남이	-6.65171
데	-6.65243
▁한	-6.66548
▁방법	-6.68846
▁날	-6.69628
▁하는	-6.70023
거	-6.70821
▁애	-6.71756
▁계속	-6.7205
▁게	-6.7228
히	-6.7248
▁할까	-6.73174
▁하고	-6.73993
▁때	-6.74133
▁짝사랑	-6.74369
▁혼자	-6.74486
▁중	-6.74631
▁힘드네	-6.76011
▁술	-6.77022
▁결혼	-6.7852
먹고	-6.7943
▁이렇게	-6.80235
▁생각	-6.80573
▁나만	-6.81209
▁일	-6.81412
▁가	-6.8184
▁너	-6.82124
던	-6.83113
▁짝남	-6.83644
▁다른	-6.85336
▁있는데	-6.8588
!	-6.86138
▁카톡	-6.87441
▁2	-6.87453
는게	-6.88099
▁1	-6.8824
▁참	-6.88445
했어	-6.88708
▁없는	-6.89015
▁아	-6.89196
▁안돼	-6.8956
나를	-6.89646
일	-6.90222
▁돼	-6.90404
▁타는	-6.91467
할까	-6.92199
▁싫어	-6.94113
▁3	-6.94394
▁헤어진	-6.95041
▁그냥	-6.95565
까	-6.9579
으면	-6.96291
▁줄	-6.96868
하면	-6.98222
니	-6.99926
▁사	-6.9997
해도	-7.00035
▁후	-7.00685
라	-7.00744
▁힘들어	-7.01773
▁전	-7.02001
▁모르겠어	-7.02013
▁좋은	-7.0204
▁좋겠다	-7.02113
▁같은데	-7.02249
▁같이	-7.02422
▁나한테	-7.02633
▁살	-7.03882
▁마음이	-7.0404
자	-7.04505
▁그녀	-7.04918
▁많아	-7.05919
▁머리	-7.07745
▁할	-7.08718
▁하나	-7.10814
니까	-7.12165
▁연락이	-7.12525
대	-7.13225
리	-7.13317
▁가고	-7.13353
▁듯	-7.15006
▁돈	-7.1543
▁좋겠어	-7.16199
▁반	-7.16237
▁보고	-7.16419
▁아무	-7.17065
라고	-7.17527
주	-7.17803
▁친구가	-7.18344
과	-7.1846
▁좋을까	-7.18471
려	-7.19816
할	-7.19933
▁사랑이	-7.21439
▁결국	-7.21513
▁사랑하는	-7.21609
까지	-7.21923
자고	-7.24382
▁오래	-7.2473
하게	-7.24954
▁나는	-7.2564
이야	-7.2571
인	-7.25726
▁하루	-7.25791
▁걸	-7.26289
▁만나	-7.26969
▁전화	-7.27128
▁해도	-7.27847
,	-7.28062
▁데이트	-7.28145
▁와	-7.28164
▁하	-7.29252
래	-7.29357
▁지금	-7.29769
수	-7.29808
▁어때	-7.30454
▁싶은데	-7.31112
▁내일	-7.32295
에게	-7.32409
▁한달	-7.32626
▁해볼까	-7.32858
▁힘든	-7.33495
져	-7.33627
▁우리	-7.33982
▁여친	-7.34016
▁같애	-7.34959
▁어제	-7.35068
▁무슨	-7.35199
진	-7.35589
▁아직도	-7.35603
▁남자애	-7.35673
▁집	-7.35847
개월	-7.36383
▁끝	-7.36391
▁저	-7.37165
▁시간이	-7.37786
야지	-7.38115
와	-7.38629
▁공부	-7.39047
▁어떤	-7.3945
봐	-7.39512
▁먼저	-7.39632
▁이젠	-7.3964
▁알았는데	-7.39862
▁뭘까	-7.40057
▁제	-7.40886
▁고백	-7.41243
자기	-7.41244
▁마지막	-7.41523
▁비	-7.41744
▁아파	-7.41932
▁헤어지고	-7.42028
▁때문에	-7.42557
함	-7.42615
▁없네	-7.43085
▁들어	-7.43308
▁왔어	-7.43857
▁남자가	-7.44104
▁어떡해	-7.44655
▁짝남한테	-7.45037
▁관심	-7.45055
▁했는데	-7.45486
▁준비	-7.46107
▁시간	-7.46824
음	-7.47462
▁썸남	-7.48113
▁하지	-7.48436
▁남친	-7.49046
▁꿈	-7.49639
것도	-7.49752
장	-7.5011
▁5	-7.50199
▁눈	-7.50266
▁있	-7.50712
들	-7.50776
▁갑	-7.51251
▁되나	-7.51349
▁난	-7.51452
▁여행	-7.51668
▁앞	-7.5213
▁같은	-7.52177
아	-7.52231
하는데	-7.52592
▁오	-7.52609
▁집에	-7.5275
▁오늘도	-7.53296
▁어디	-7.53737
걸	-7.53791
▁건	-7.54034
점	-7.54045
▁해야	-7.54586
습니다	-7.55354
▁재회	-7.55426
▁사진	-7.55843
겠지	-7.55851
나봐	-7.56595
러	-7.56752
▁고민	-7.5751
더니	-7.57527
인지	-7.57924
▁이야기	-7.5807
▁요즘	-7.58092
임	-7.58509
하네	-7.59118
▁4	-7.59264
▁나와	-7.60369
▁걸까	-7.61086
▁6	-7.6114
▁아침	-7.61298
▁이런	-7.61761
▁타	-7.62027
금	-7.63227
구	-7.63355
▁엄마	-7.64059
▁완전	-7.6406
일까	-7.64127
▁헤어짐	-7.64277
▁않아	-7.64326
▁살고	-7.64973
▁하면	-7.65557
▁사람한테	-7.65707
▁점	-7.66125
▁만나고	-7.66544
▁핸드폰	-7.67214
▁부	-7.68211
▁사람은	-7.68514
만에	-7.68789
▁이별을	-7.69179
▁여친이	-7.6929
▁남	-7.69754
▁소개팅	-7.69845
▁아직	-7.69879
▁가능	-7.7041
▁날씨	-7.70613
▁힘들다	-7.70647
일째	-7.70965
여	-7.71308
▁썸남이	-7.7159
▁정리	-7.72835
▁보	-7.72894
▁스트레스	-7.73786
▁뭘	-7.73897
▁입	-7.74601
했던	-7.74652
▁새	-7.753
▁밥	-7.75362
▁물	-7.76021
▁여자애	-7.76081
▁그만	-7.76654
▁잠	-7.76773
▁엄청	-7.76857
졌어	-7.76997
▁벌써	-7.77186
▁주	-7.77537
▁못하겠어	-7.77673
▁뭐야	-7.78205
▁얼마	-7.78572
었어	-7.78624
▁좋아해	-7.78912
▁지	-7.79609
▁생각해	-7.8036
▁알아	-7.80408
▁새로운	-7.80785
▁먹어야지	-7.80857
▁괜찮을까	-7.80885
▁아닌데	-7.80887
▁받아	-7.81109
하지	-7.8142
▁하는데	-7.81746
해야	-7.82177
▁몇	-7.82706
하다	-7.8306
▁느낌	-7.83814
인가	-7.83885
트	-7.8394
▁차	-7.84222
▁이유	-7.84348
▁조금	-7.84478
차	-7.8453
▁언제	-7.84545
▁만났어	-7.84572
▁많은	-7.84731
▁남편이	-7.84735
▁노래	-7.85055
▁모르는	-7.85318
줄	-7.85333
▁있나	-7.85367
볼까	-7.85544
▁밤	-7.85765
▁피	-7.85901
▁만난	-7.85985
▁먹	-7.86382
발	-7.86394
▁만나는	-7.86562
▁기분	-7.87171
상	-7.87173
▁운동	-7.87902
▁마음에	-7.88215
▁부모님	-7.88326
▁귀찮아	-7.88359
▁커피	-7.88524
▁넘	-7.88584
▁괜찮은	-7.88693
친구가	-7.88882
▁짝녀한테	-7.88902
▁매일	-7.88923
보다	-7.8913
▁끝나	-7.9031
▁간다	-7.90359
다고	-7.90989
▁되는	-7.91542
▁이별후	-7.91603
▁됐어	-7.91613
▁생각나	-7.91718
▁자기	-7.91758
부터	-7.92126
▁기	-7.92239
▁사귀	-7.92492
▁고민이야	-7.92517
▁시험	-7.92531
▁헤어졌습니다	-7.92625
증	-7.9267
듯	-7.9328
▁일이	-7.93399
▁좋아하게	-7.9351
▁길	-7.94054
이라	-7.94348
▁제가	-7.94823
▁막	-7.9486
▁했어	-7.95009
대로	-7.95248
운	-7.954
제일	-7.95449
마	-7.95576
▁생각이	-7.96259
▁알려줘	-7.96491
▁행복해	-7.96535
▁합니다	-7.96761
제	-7.96767
해서	-7.96816
달	-7.96891
▁맨날	-7.9696
▁무	-7.96981
▁손	-7.97194
▁알바	-7.9766
이나	-7.97966
▁화장	-7.98235
▁남친이	-7.98438
적	-7.98538
▁마	-7.9864
입니다	-7.9878
▁법	-7.99561
▁기다리	-7.99806
질	-7.99877
을까	-7.99893
▁상처	-8.00055
▁쉬	-8.00335
▁얼굴	-8.00801
▁꽃	-8.01034
▁빨리	-8.01071
▁궁금해	-8.01201
▁딱	-8.0125
▁좋은데	-8.01259
▁목	-8.0128
▁꿈에	-8.01297
▁싫다	-8.01386
지만	-8.01515
▁되네	-8.01727
더라	-8.01916
▁코	-8.02079
줘	-8.02259
전	-8.02443
▁여자애가	-8.02861
▁학교	-8.03196
겠어	-8.03766
▁배	-8.0379
▁연락을	-8.04084
▁아프	-8.04173
▁전여친	-8.04313
린	-8.04628
▁두	-8.04721
들이	-8.05116
▁추천	-8.05314
▁감정	-8.05367
▁드디어	-8.05371
▁어려워	-8.05377
▁만날	-8.05394
정	-8.05403
길	-8.05517
▁동	-8.05849
▁첫사랑	-8.06089
▁문제	-8.06208
긴	-8.06268
▁시작	-8.06302
▁몸	-8.06478
했는데	-8.06548
▁그래	-8.06794
냐	-8.07041
▁좋다	-8.0737
사	-8.07724
애가	-8.07816
▁좋아하는데	-8.08187
▁죽을	-8.08212
▁기억	-8.0833
했으면	-8.08723
▁알	-8.08745
▁안해	-8.09289
거야	-8.0933
▁받고	-8.09806
것	-8.09823
수록	-8.0985
▁정	-8.09971
▁모든	-8.10119
▁무서워	-8.10142
하	-8.1027
▁맘	-8.10281
▁문자	-8.10752
▁친구들이	-8.10913
텐데	-8.11046
▁화	-8.11412
~	-8.11444
▁회사	-8.11454
▁영화	-8.11639
▁타고	-8.11646
▁첫	-8.11844
치	-8.12009
▁글	-8.12092
이별한	-8.12348
▁매	-8.12393
적인	-8.12653
시	-8.13246
식	-8.13254
▁가야	-8.13966
날	-8.1418
원	-8.1448
씩	-8.14956
▁졸	-8.15059
▁떨려	-8.15125
▁필요해	-8.15154
내	-8.15204
▁처음	-8.1525
▁인생	-8.15485
▁서로	-8.15596
▁옷	-8.15622
▁대	-8.15766
▁말이	-8.16076
▁시간을	-8.16491
▁연락하고	-8.16594
▁좋	-8.16659
▁티	-8.17
해야지	-8.17125
▁모	-8.1735
때	-8.17555
▁사이	-8.17923
▁두달	-8.17998
▁썸녀	-8.18261
번	-8.18844
합니다	-8.18997
▁프사	-8.19164
▁전남친	-8.19364
없이	-8.19393
심	-8.19481
▁볼까	-8.19861
▁좋아하면	-8.20013
▁아닌	-8.20261
통	-8.20387
▁게임	-8.20488
째	-8.20552
!!	-8.20585
▁꼭	-8.20595
비	-8.20708
▁뭔가	-8.2076
▁열	-8.20818
▁볼	-8.20878
같아	-8.20927
▁책	-8.20934
▁자주	-8.21089
▁없	-8.21149
▁된	-8.21346
▁싶은	-8.21414
▁보고싶어	-8.21453
▁달	-8.21565
▁그리고	-8.21569
▁그녀를	-8.21644
▁후폭풍	-8.21709
▁먹을	-8.21819
▁만남	-8.21889
려고	-8.21921
▁아니	-8.22174
디	-8.2222
▁관계	-8.22307
▁봐	-8.22322
▁받았어	-8.22404
▁탈	-8.22631
해볼까	-8.22896
▁사람들	-8.22955
▁헤어지	-8.2303
▁만나자	-8.23084
▁줘	-8.23296
▁폰	-8.23771
▁연락해도	-8.24515
▁사귀고	-8.24883
▁눈물	-8.24972
▁봄	-8.2498
▁나서	-8.25076
▁보내	-8.25114
▁비싸	-8.25494
우	-8.25627
▁누구	-8.2588
▁월급	-8.25903
▁오빠	-8.25912
▁안경	-8.26027
▁10	-8.26116
선	-8.26161
▁설레	-8.26429
▁개	-8.26555
▁소리	-8.2662
하면서	-8.26637
▁잘하는	-8.26676
년째	-8.26718
▁놀	-8.26832
▁세상	-8.26961
▁힘들	-8.27092
▁잔	-8.2727
후	-8.2737
▁있습니다	-8.2752
▁될	-8.27546
▁갈	-8.27596
▁편지	-8.27894
건	-8.27964
▁신	-8.2805
동안	-8.28296
▁나랑	-8.28917
▁가기	-8.29192
▁갖	-8.29203
▁예쁘	-8.30004
신	-8.30032
▁없다	-8.30116
건가	-8.30145
걸까	-8.30274
▁생겼	-8.315
처럼	-8.31651
항	-8.31657
▁괜	-8.31729
▁어느	-8.31782
▁약속	-8.31786
▁자존감	-8.31807
▁보통	-8.31848
▁답	-8.31862
▁안들어	-8.31869
▁알게	-8.32042
▁직장	-8.32045
▁의미	-8.32074
해줘	-8.32076
이네	-8.32078
▁집착	-8.32099
ᅮ	-8.32229
▁맞는	-8.32241
▁잘못	-8.32261
▁남자들	-8.32927
▁뭐라고	-8.33007
겠죠	-8.33091
▁친구한테	-8.33421
▁같네	-8.33463
▁스킨십	-8.33633
하기	-8.33714
죠	-8.33777
▁미련	-8.34283
▁톡	-8.34301
는거	-8.34361
돼	-8.34801
야겠다	-8.35196
▁생겼어	-8.35382
▁적	-8.35501
▁단	-8.35807
▁휴	-8.35936
▁좋아할까	-8.35953
▁보는	-8.36675
▁건가	-8.36684
두	-8.37029
▁이제는	-8.37067
부	-8.37306
▁싸	-8.37499
▁짜증나	-8.37558
▁표현	-8.37805
▁바람	-8.37931
▁담배	-8.38023
▁새벽	-8.38024
▁면접	-8.38024
▁발표	-8.38029
▁거짓말	-8.38051
▁헤어졌어	-8.38212
▁후회	-8.38251
▁이상해	-8.38548
▁여자친구와	-8.38667
▁안나	-8.38886
▁힘이	-8.38915
▁돈이	-8.38955
▁갈까	-8.39131
▁눈물이	-8.39206
케	-8.39267
▁심해	-8.39307
▁좋을	-8.39351
ᅲ	-8.39356
▁가는	-8.39431
▁약	-8.39445
▁만	-8.39453
▁아픈	-8.39527
▁기분이	-8.39553
▁마시	-8.39709
▁썸타는	-8.39851
니다	-8.40133
집	-8.40457
▁사랑해	-8.40636
▁강	-8.40683
▁안되는	-8.40836
▁정도	-8.41012
▁되는데	-8.41022
▁가슴	-8.41238
가면	-8.41418
다가	-8.41869
▁살까	-8.42094
▁별로	-8.42308
▁건지	-8.42399
▁못해	-8.42416
▁많	-8.42566
▁사랑할	-8.42891
들은	-8.43095
겠다	-8.43124
란	-8.43196
▁좋아하	-8.43253
▁없나	-8.4328
▁간	-8.43818
▁아픔	-8.43857
한데	-8.44035
▁짝사랑하는	-8.44248
▁7	-8.44632
▁비밀	-8.44667
▁저녁	-8.44683
▁함께	-8.44687
▁원래	-8.44723
▁답장	-8.44731
전에	-8.44763
▁만났는데	-8.44836
▁어쩌지	-8.44853
▁뭔지	-8.44937
▁걱정	-8.45172
연	-8.45272
돈	-8.45387
▁조언	-8.45442
▁뭐하지	-8.45471
ᅲᅲ	-8.45627
▁편	-8.45692
하던	-8.46053
▁없는데	-8.46061
▁사랑하는데	-8.46082
▁이해	-8.46101
▁안와	-8.46109
면서	-8.46155
▁나이	-8.46575
▁잠이	-8.46666
보고	-8.46834
▁받	-8.47017
▁모르	-8.47296
▁괜찮아	-8.47416
▁없이	-8.47873
▁예뻐	-8.48046
▁재미	-8.484
▁카페	-8.4862
▁떠	-8.48635
▁되고	-8.48667
리는	-8.48931
▁사랑하면	-8.49387
▁따라	-8.4972
▁번호	-8.49812
▁척	-8.49896
▁되	-8.50084
▁여	-8.50766
든	-8.50942
워	-8.51168
간	-8.51186
됐어	-8.51295
▁외로워	-8.51418
대한	-8.51617
▁키	-8.51645
▁시켜	-8.51659
림	-8.51669
엔	-8.51717
▁대학	-8.51813
▁군대	-8.51823
▁미친	-8.51826
▁느려	-8.51827
▁버스	-8.5183
▁집안일	-8.51848
▁벌	-8.51876
▁걱정돼	-8.51879
▁어떡하지	-8.51923
▁이상한	-8.51945
력	-8.51963
용	-8.51963
▁기대	-8.52124
▁꿨어	-8.52134
▁생각할	-8.52156
▁기다려	-8.52467
살	-8.52502
▁않네	-8.52578
▁보러	-8.52623
▁커플	-8.527
▁사는	-8.52821
▁됨	-8.53046
▁했습니다	-8.5322
▁한번	-8.53319
▁조	-8.53371
지고	-8.53658
▁구	-8.53694
▁동거	-8.53711
▁욕	-8.53723
방	-8.53886
▁왔다	-8.5407
▁않은	-8.54195
▁따	-8.54338
인가봐	-8.54381
난	-8.54386
▁차단	-8.54482
▁왔는데	-8.54665
▁결혼식	-8.54754
같은	-8.5476
▁미워	-8.55247
▁그런	-8.55383
▁이별이	-8.55504
▁복	-8.5553
▁시	-8.55779
▁떠나	-8.55969
▁그녀가	-8.56008
▁못하는	-8.56081
▁자신	-8.56348
▁스	-8.56396
▁하기	-8.56426
▁용	-8.56491
한다	-8.5695
가서	-8.57201
▁인사	-8.57355
감	-8.57472
사람을	-8.57526
▁생각나네	-8.5755
▁차이	-8.57713
▁사귀는	-8.5772
▁이별의	-8.57874
▁받는	-8.57879
▁잊고	-8.58167
▁감	-8.58276
▁생일	-8.58712
▁선	-8.58778
▁장난	-8.59112
▁바	-8.59117
락	-8.59256
▁쓰레기	-8.59257
▁친구들	-8.59405
▁신혼	-8.59501
▁종교	-8.59504
▁행동	-8.59505
▁결정	-8.59513
▁추워	-8.59532
▁연예인	-8.59534
▁떠난	-8.59569
▁두려워	-8.5959
▁상사	-8.59629
▁샀어	-8.59643
▁맞	-8.5967
▁헤어졌는데	-8.59708
▁떨어졌어	-8.59713
▁인기	-8.59741
▁8	-8.5988
▁해줘	-8.59917
준	-8.59921
▁식	-8.60034
중	-8.60037
스	-8.60082
▁주말	-8.60243
▁번	-8.60249
▁먹을까	-8.60275
▁별	-8.60327
▁속이	-8.60356
▁사랑해서	-8.60452
▁피곤해	-8.6046
양	-8.60506
▁긴	-8.60725
▁없으면	-8.60964
▁환승	-8.60967
▁초	-8.61051
쳐	-8.61158
▁곳	-8.61224
▁타는데	-8.61233
▁온	-8.61403
▁깨	-8.61593
▁바보	-8.61746
된	-8.61871
▁연	-8.62339
기로	-8.62443
▁나쁜	-8.62475
▁이거	-8.62595
▁잘하고	-8.62801
할텐데	-8.62846
가슴이	-8.62929
▁현실	-8.63088
년이	-8.63185
친한	-8.63269
▁보여	-8.633
▁이상	-8.63311
▁생	-8.63443
잡고	-8.63465
▁가족	-8.6349
▁늦	-8.64508
▁치	-8.65395
▁호감	-8.65659
▁그사람	-8.65896
▁사랑하고	-8.66132
▁거야	-8.66204
▁잡	-8.66461
른	-8.66721
▁상황	-8.67082
있는	-8.67093
▁연인	-8.67269
▁싸우	-8.67279
보	-8.67677
▁걔	-8.67743
링	-8.67743
▁졸업	-8.67798
▁우산	-8.67834
▁언제쯤	-8.67872
▁가끔	-8.67877
▁오랜만에	-8.67905
▁자격	-8.68035
▁그리워	-8.68067
▁있겠지	-8.681
줄까	-8.68139
▁이번	-8.68186
▁보고싶다	-8.68269
말	-8.68364
▁크리스마스	-8.68391
▁안됐는데	-8.68416
왔어	-8.68424
▁헤어지자고	-8.68468
▁의심	-8.6854
▁쓰	-8.68615
됐는데	-8.68623
▁나왔어	-8.68634
싶어	-8.68746
▁일어나	-8.68768
▁장거리	-8.68839
▁가지	-8.69139
▁아는데	-8.69431
▁꿈에서	-8.69434
▁했으면	-8.6958
▁붙잡고	-8.69609
크	-8.69695
▁계	-8.69853
▁발	-8.69913
▁뭐라	-8.69975
▁사랑에	-8.70033
▁편하	-8.70472
찍	-8.70628
새	-8.70665
▁웃	-8.70814
만큼	-8.70888
까봐	-8.71011
▁포기	-8.71075
▁싶지	-8.71123
지는	-8.71132
▁사람에	-8.71166
▁뒤	-8.71193
▁상	-8.71201
▁해야지	-8.71294
▁출근	-8.71517
▁유	-8.71557
▁더워	-8.71597
▁만들어	-8.72103
▁알고	-8.72213
▁맘에	-8.72544
▁보면	-8.72736
▁위로	-8.72785
▁진심	-8.73475
▁듣	-8.7387
렸어	-8.74147
▁헤어져야	-8.74661
▁썸인	-8.74703
▁사야	-8.74705
▁상대	-8.75024
▁사고	-8.75077
▁끝내	-8.75078
치고	-8.75331
▁눈에	-8.75429
▁일주일	-8.7545
▁아는	-8.75474
잠을	-8.75549
▁끝이	-8.75653
▁귀찮	-8.76122
하려고	-8.76188
▁말해	-8.76233
▁만들	-8.76273
▁찍	-8.76454
칠	-8.76509
▁쓰는	-8.76523
짐	-8.76547
이란	-8.76602
맥	-8.7681
량	-8.76832
토	-8.76833
▁넌	-8.76834
▁인형	-8.76844
었는데	-8.76853
▁날이	-8.76895
▁권태기	-8.76933
▁잠수	-8.76937
▁눈치	-8.76945
▁함	-8.76947
▁이별통보	-8.76964
▁행복	-8.76978
좀	-8.76996
▁집들이	-8.77083
▁힘들겠지	-8.7709
▁대화	-8.77135
▁신경	-8.77178
▁아니야	-8.77248
▁환승이별	-8.77364
▁지났네	-8.77376
▁하늘	-8.77491
▁미세먼지	-8.775
▁두번	-8.77504
▁귀	-8.77539
▁좋겠지	-8.77773
▁소개	-8.77898
▁쇼핑	-8.78021
▁드는	-8.7806
박	-8.78068
▁됐으면	-8.7811
▁싶네	-8.78119
▁될까요	-8.78299
▁말까	-8.7839
▁찾아	-8.78395
거려	-8.78457
러워	-8.78469
듯이	-8.78538
하나	-8.78891
▁힘들어서	-8.78902
혼자	-8.79072
▁한달이	-8.79121
▁드네	-8.79135
▁챙겨	-8.79306
2	-8.79635
재	-8.79666
약	-8.79723
드	-8.79885
▁사랑한다	-8.79907
줬어	-8.80061
갑	-8.80104
끼	-8.80171
▁놓	-8.80269
달째	-8.80316
학	-8.80321
동	-8.80355
▁힘	-8.80499
ᄏ	-8.80516
줬으면	-8.80524
▁죽	-8.80567
티	-8.80788
산	-8.80869
▁고	-8.81011
▁써	-8.81198
▁같	-8.81278
지네	-8.81592
▁키우	-8.81664
▁과	-8.81777
▁학	-8.81953
▁갔다	-8.82108
▁심	-8.82392
▁들	-8.82445
구나	-8.82575
▁했	-8.82896
▁클럽	-8.83271
▁있네	-8.83596
▁중에	-8.84165
▁먹는	-8.84352
인듯	-8.8439
▁이사	-8.84449
▁오는	-8.84499
할때	-8.84545
▁않	-8.84911
▁극복	-8.85206
▁ᅲ	-8.85216
▁이혼	-8.85575
▁멋	-8.85775
▁보이	-8.86017
▁절	-8.86032
오	-8.86471
▁생각나는	-8.865
▁예쁜	-8.86654
▁끊	-8.86707
▁공무원	-8.86833
▁기념일	-8.86833
▁선생님	-8.86833
▁휴대폰	-8.86833
▁귀여워	-8.86835
▁배고파	-8.86843
▁스키	-8.86844
▁소	-8.86853
▁축구	-8.86871
에는	-8.86888
▁얘기	-8.8695
▁말고	-8.86984
▁맞는걸까	-8.86992
▁막말	-8.87003
▁마주치	-8.87054
▁고백했는데	-8.87109
▁끝난	-8.87135
▁통보	-8.87158
▁일상	-8.87168
▁짧은	-8.87204
보여	-8.87229
▁있나요	-8.87258
▁최고	-8.8728
▁많은데	-8.87292
▁집중	-8.87301
▁이건	-8.87371
▁9	-8.874
▁답답해	-8.87408
▁관리	-8.87517
▁먼지	-8.87697
▁됐네	-8.87708
▁누가	-8.87739
▁만나기로	-8.87747
▁해서	-8.87752
▁거의	-8.8789
▁힘들게	-8.87988
▁설	-8.87992
▁물어봐	-8.87992
▁나온	-8.88068
▁어디서	-8.88126
▁되면	-8.88222
▁노래방	-8.88229
▁라면	-8.88315
▁가져	-8.88357
▁남사친이	-8.88368
며	-8.88568
▁쉬운	-8.88927
▁먹으면	-8.89133
도시	-8.8918
법	-8.89424
▁정신	-8.89502
▁영	-8.89708
▁고민이	-8.89906
▁우울	-8.8997
저	-8.90067
▁회식	-8.90386
▁선톡	-8.90425
▁아이	-8.9046
머리	-8.90513
폰	-8.90629
▁정리가	-8.90737
행	-8.9084
▁쉽지	-8.90991
▁진급	-8.91269
▁중인	-8.91299
▁재밌	-8.91335
따라	-8.9136
되는	-8.91449
매	-8.91572
▁데	-8.91728
병	-8.91974
성	-8.9209
▁싫은	-8.92182
▁방학	-8.92192
염	-8.92267
호	-8.92458
소	-8.92636
▁장	-8.92651
여행	-8.92743
▁세	-8.9301
▁재	-8.93119
▁남자랑	-8.93143
년간	-8.93174
회	-8.93252
남자	-8.9344
▁있고	-8.93942
▁썸이	-8.94042
▁하네	-8.94094
사람	-8.94163
▁최악	-8.94541
▁인연	-8.94956
녀	-8.9528
가봐	-8.95344
으	-8.9584
▁않는	-8.9588
▁나을까	-8.95905
▁냄새	-8.96006
▁만나면	-8.96165
혀	-8.96245
▁속	-8.96434
▁습관	-8.96514
료	-8.96631
▁당	-8.96634
▁꿈이	-8.96771
▁팔	-8.96996
▁나오	-8.97067
▁지쳐	-8.97068
▁여자들	-8.97218
▁사귄	-8.97414
▁어렵	-8.9758
릴	-8.97642
▁추억	-8.97652
▁역시	-8.97662
어도	-8.97682
▁큰	-8.97808
별	-8.97864
땐	-8.97945
▁SNS	-8.97945
▁드라마	-8.97945
▁빼빼로	-8.97945
▁청첩장	-8.97945
▁질투	-8.97946
▁적응	-8.97948
▁바빠	-8.97953
▁대출	-8.97958
▁시계	-8.97958
▁하루하루	-8.97961
▁떨어져	-8.97973
▁사업	-8.97987
▁되었습니다	-8.97992
▁피부	-8.98026
▁누군가	-8.98037
▁어린	-8.98054
▁아빠	-8.98124
▁제발	-8.98133
▁몰라	-8.98265
▁믿	-8.98423
▁싶	-8.98438
▁과거	-8.9848
▁말해볼까	-8.98482
▁잊어	-8.98492
▁고백해도	-8.98494
▁도와줘	-8.98511
▁성적	-8.98566
▁아프다	-8.98707
▁힘듭니다	-8.98711
▁이러지	-8.98765
▁이상형	-8.98814
▁회사에서	-8.9886
▁돌	-8.98953
▁헤어졌네	-8.98978
▁마셔야	-8.99031
▁결혼하면	-8.9906
세	-8.99106
▁물어보	-8.99219
▁감기	-8.99277
애	-8.99286
▁연락하면	-8.993
▁아닌지	-8.99308
▁여자친구에게	-8.99311
▁빼	-8.99362
▁어	-8.99397
▁잘해줘	-8.99412
▁잊을	-8.99419
▁놀고	-8.99537
막혀	-8.99609
▁먹었	-8.99825
시간	-8.99891
▁달라	-8.99918
▁문득	-9.00105
▁모습	-9.00119
▁온다	-9.00214
▁느낌이	-9.00218
▁상담	-9.00243
▁여사친이	-9.00252
형	-9.00332
▁위	-9.00337
▁오네	-9.00524
았어	-9.00595
▁교회	-9.0072
▁잘해	-9.00819
▁다리	-9.00827
▁선배	-9.00859
▁들어와	-9.00979
▁우울해	-9.01138
▁사랑하	-9.01179
했네	-9.01509
이라는	-9.01531
▁울	-9.01557
▁해야할까	-9.01573
▁수도	-9.01673
▁사람과	-9.01775
바	-9.01855
고싶어	-9.02332
문	-9.02414
▁앞에	-9.02539
▁작	-9.02588
다는	-9.0261
▁왔네	-9.02717
▁모르겠	-9.02881
▁없을까	-9.02953
년의	-9.03183
▁빠	-9.03224
거같아	-9.03263
▁종	-9.03379
▁생겼네	-9.03679
피	-9.03829
번호	-9.03835
르	-9.03891
▁가는데	-9.03937
▁잊	-9.04077
숙	-9.04177
▁놀러	-9.04405
▁썸타	-9.04472
종	-9.04622
▁몰	-9.04643
기만	-9.04687
▁살아야	-9.04812
▁커	-9.05178
할까요	-9.05333
생활	-9.05373
▁혼	-9.05375
▁일을	-9.05463
였어	-9.05525
▁있을	-9.05774
▁한다	-9.05808
▁타다	-9.0594
▁준	-9.06131
달라고	-9.06138
▁차별	-9.06376
▁올	-9.06759
▁지나	-9.06846
▁야근	-9.06954
▁몰랐	-9.06999
▁싫	-9.07338
▁읽	-9.0743
▁학원	-9.07492
▁거지	-9.07611
▁취직	-9.07722
봤는데	-9.08061
▁ᅲᅲ	-9.08508
▁길어	-9.08954
▁가능할까	-9.09149
▁헤어지자	-9.09281
▁안하는	-9.0953
▁잊어야	-9.09554
스럽	-9.09586
▁춥	-9.09604
▁인	-9.0964
▁주말이	-9.09863
▁방	-9.09889
▁불	-9.09962
▁짧	-9.09977
▁확실	-9.10135
건지	-9.10234
▁결혼하	-9.10411
▁오랫	-9.10444
▁다이어트	-9.10445
▁딴	-9.10445
▁메뉴	-9.10445
▁사귈	-9.10445
▁삼겹살	-9.10445
뻑	-9.10445
왤	-9.10445
▁까먹었다	-9.10448
▁페북	-9.10448
▁언니	-9.1045
▁아까워	-9.10454
▁인턴	-9.1046
▁화장실	-9.10471
▁싸워	-9.10492
▁불편해	-9.10527
▁슬프	-9.10535
▁가자	-9.10589
▁좋았는데	-9.1059
▁확신	-9.10599
▁여러	-9.10635
와서	-9.1065
▁영원	-9.10658
▁생겼으면	-9.10668
▁결심	-9.10675
▁좋아해주는	-9.10682
▁허리	-9.10695
▁이름	-9.10697
▁끝났어	-9.10714
▁싶습니다	-9.10734
▁중국어	-9.10771
▁파도	-9.10828
▁안되겠지	-9.10844
▁잊혀지	-9.10844
▁생각했는데	-9.10852
▁인정받	-9.10926
▁느낌이야	-9.10936
▁안되네	-9.11003
▁않는데	-9.11086
▁너에게	-9.11097
▁슬퍼	-9.1112
▁널	-9.1112
▁미치겠	-9.1114
▁주말에	-9.11187
▁희망	-9.11203
▁sns	-9.11245
▁시어머니	-9.1127
▁전공	-9.11297
▁그럴까	-9.11341
▁부분	-9.11383
▁잤어	-9.1139
▁맞을까	-9.11563
할거야	-9.1172
고싶은데	-9.1174
▁잡아	-9.11771
개월째	-9.11787
타	-9.11828
▁변하	-9.11869
▁패	-9.11991
▁속에	-9.12098
메	-9.12184
▁왔으면	-9.12215
▁순간	-9.12235
▁들었어	-9.12283
▁회사에	-9.12288
야돼	-9.1237
하러	-9.12377
주고	-9.12407
▁취업	-9.12425
▁올려	-9.12432
▁놀러가고	-9.12493
▁뭐할까	-9.12597
▁베	-9.12679
▁실	-9.1269
▁퇴근	-9.12738
▁왔습니다	-9.12892
▁동물	-9.12962
▁이해가	-9.12963
▁올해	-9.13031
▁전남친이	-9.13041
▁당했어	-9.13056
▁변	-9.13061
▁니	-9.13247
▁봄이	-9.13272
▁받았	-9.13325
▁해야겠다	-9.13353
▁싸웠	-9.13406
▁감정이	-9.13425
▁봤어	-9.1346
하다가	-9.13478
▁여자친구한테	-9.13553
▁옴	-9.13571
▁친구로	-9.13675
▁안녕	-9.13683
▁여기	-9.13941
▁해야할지	-9.13972
아지	-9.14088
▁보기	-9.1421
▁망	-9.14221
▁애들	-9.14326
레	-9.14329
▁진	-9.14353
이면	-9.14419
반	-9.14467
▁먹어	-9.14619
▁보지	-9.1466
▁휴가	-9.14721
오네	-9.14763
▁아기	-9.14827
▁썸인가	-9.1487
는건	-9.14928
▁못하고	-9.15163
▁카드	-9.15207
▁말하는	-9.15292
▁안되	-9.15447
▁없을	-9.15509
▁평생	-9.15544
▁문신	-9.15575
▁연락하는	-9.15615
하니	-9.1602
▁싶어요	-9.16033
▁버	-9.16075
▁놓고	-9.16581
체	-9.16652
유	-9.16679
▁연락해	-9.16704
울	-9.16827
했다	-9.17339
밖에	-9.17424
낼	-9.176
각	-9.17693
공	-9.17725
될까	-9.17775
코	-9.17891
??	-9.17935
작	-9.17958
덧	-9.18034
4	-9.1807
▁달라고	-9.18257
글	-9.1829
김	-9.18602
었으면	-9.1868
▁원	-9.1947
▁쉽	-9.19696
▁덜	-9.19768
▁좋아하는거	-9.19779
추	-9.19891
▁생각만	-9.2006
간다	-9.2014
결	-9.209
▁떨	-9.21253
▁뻔	-9.21285
▁노	-9.21315
▁걷	-9.21341
▁여행가	-9.21485
▁성공	-9.21512
▁접	-9.21586
었습니다	-9.21633
▁썼	-9.21736
▁살아	-9.22326
▁싫어하는	-9.22736
▁같다	-9.22872
▁공부하	-9.22923
터	-9.22929
▁붙	-9.23118
이별	-9.23207
▁맛	-9.23312
거나	-9.23448
▁좋아할	-9.23696
▁남편	-9.23737
름	-9.23767
나보다	-9.23853
나요	-9.24228
플	-9.24313
꺼	-9.24475
▁자고	-9.24507
▁삼	-9.24553
님	-9.24598
▁문	-9.24605
▁파혼	-9.2461
언	-9.24666
션	-9.24666
다니	-9.24695
▁택시	-9.24698
테	-9.24718
▁셀카	-9.2473
▁여드름	-9.2473
▁찔	-9.2473
닉	-9.2473
탕	-9.2473
▁분위기	-9.24732
▁통화	-9.24734
▁명절	-9.24734
▁제주도	-9.24735
▁업무	-9.24738
▁에휴	-9.24738
▁발목	-9.24739
▁단둘이	-9.24746
▁생겨	-9.24754
▁차가워	-9.24755
▁느껴져	-9.24773
▁여름	-9.24773
▁어떨까	-9.24778
▁동성	-9.24779
▁건조	-9.24779
▁자신감	-9.24784
▁불러	-9.24786
▁15	-9.248
▁기준	-9.24844
▁점심	-9.24863
▁같습니다	-9.24907
줬는데	-9.24932
▁슬픈	-9.24954
▁답답하네	-9.24954
▁과일	-9.24979
▁소화	-9.24986
▁일어났	-9.25012
▁인상	-9.2503
느라	-9.25056
▁미	-9.25113
일차	-9.25164
▁어찌	-9.25315
▁그녀에게	-9.25414
▁성격이	-9.25463
▁능력	-9.25574
▁정류장	-9.25618
▁나가기	-9.25624
▁말투	-9.2563
▁올라	-9.25664
▁참견	-9.25791
▁말아야	-9.25795
▁교	-9.25894
▁위해	-9.25941
▁둘	-9.25945
▁안되는데	-9.2599
▁헤어질	-9.26025
▁바꾸	-9.2612
▁생각할까	-9.26293
분	-9.2639
▁알았어	-9.26457
바이	-9.26518
▁갔	-9.26532
▁애기	-9.26603
▁놈	-9.27051
▁기간	-9.27068
▁선택	-9.27122
▁숨	-9.27134
▁있을까요	-9.27171
▁입지	-9.27491
▁싸움	-9.2755
했지만	-9.27558
나서	-9.27687
▁성	-9.27688
▁데려다	-9.278
있어	-9.27832
▁물어	-9.27874
▁명	-9.27877
▁반대	-9.2808
▁이러	-9.28084
▁분	-9.28222
왔는데	-9.28659
▁처음에	-9.28704
중에	-9.28936
▁남자한테	-9.2907
야하나	-9.29238
▁헤어지면	-9.29312
답	-9.29673
▁노는	-9.29743
▁짓	-9.29853
▁독	-9.29892
▁공	-9.30254
갔어	-9.30354
~~	-9.30489
▁살지	-9.30545
▁지나가	-9.30765
되는데	-9.30807
복	-9.30935
▁겨	-9.31094
한대	-9.31219
또	-9.31416
해주는	-9.31551
▁방학이	-9.31986
남	-9.31988
▁한거	-9.32
▁잘되	-9.32194
▁사람인데	-9.32413
▁죽고	-9.3244
하고싶어	-9.32523
▁이별하고	-9.32533
라는	-9.32619
하는거	-9.32808
▁힘들지	-9.32861
▁그만하고	-9.32894
▁비가	-9.32991
▁병	-9.33048
진다	-9.33234
▁도서관	-9.33267
▁본	-9.33426
▁준비하	-9.33515
▁며	-9.33593
강	-9.33687
▁없어서	-9.3389
콜	-9.3441
놈	-9.34584
▁받을	-9.347
관계	-9.347
▁보니	-9.34706
놓고	-9.34724
영	-9.35139
청	-9.3536
외	-9.35603
카드	-9.35612
예	-9.35954
▁줄까	-9.36316
받았어	-9.36367
들에게	-9.36594
었나봐	-9.36682
제가	-9.3672
▁괜찮	-9.36802
▁헬스장에	-9.3682
야할까	-9.37072
려나	-9.37254
▁무너	-9.3734
▁몇일	-9.37342
▁편해	-9.37377
▁공부해야	-9.37379
너무	-9.37382
인거	-9.37459
▁없지	-9.37476
▁세상에	-9.38188
보내는	-9.38328
▁공시	-9.38488
하죠	-9.38548
▁재미없	-9.38634
▁헤어져	-9.38842
▁대해	-9.38913
▁얼	-9.38952
▁뭔	-9.3938
▁헤어지는	-9.39473
▁짱	-9.39666
했	-9.39711
▁틀	-9.39838
르고	-9.39846
▁밖에	-9.3991
인걸까	-9.39934
▁이상형이	-9.40119
▁풀	-9.40602
▁최	-9.40604
맘이	-9.40721
▁짜증	-9.40723
▁이어	-9.40745
▁돌아오	-9.40803
▁일하는	-9.409
▁탔	-9.40906
▁사이에	-9.40951
▁오랜	-9.40979
▁축	-9.4102
▁샀	-9.41078
▁운명	-9.41094
▁생긴	-9.41231
쯤	-9.41281
움	-9.41294
정규직	-9.41326
턴	-9.41376
▁무서운	-9.4138
보는	-9.41389
▁기프트콘	-9.41397
▁낚시	-9.41397
▁눈썹	-9.41397
▁벚꽃	-9.41397
▁보이스피싱	-9.41397
▁비싼	-9.41397
▁설렘	-9.41397
▁어젯밤	-9.41397
▁지겨워	-9.41397
▁체육대회	-9.41397
▁택배	-9.41397
▁화이트데이	-9.41397
잖아	-9.41397
즈	-9.41397
팸	-9.41397
▁생리통	-9.41397
▁스타트업	-9.41397
▁스터디	-9.41397
▁악몽	-9.41397
▁셀프웨딩	-9.41398
▁외로움	-9.41399
▁무기력	-9.41401
▁그리움	-9.41403
▁낫겠지	-9.41403
▁누굴	-9.41403
▁최근	-9.41406
▁표정	-9.41407
▁목소리	-9.41408
▁천재	-9.41408
▁외국인	-9.41413
▁의욕	-9.41418
▁교양	-9.41419
▁조카	-9.41419
▁놀아줘	-9.4142
▁음식	-9.4142
▁딸기	-9.41426
▁스테	-9.41429
▁우연히	-9.4143
▁고맙다	-9.41432
▁잃어버	-9.41434
▁택시비	-9.41435
▁현금	-9.41438
았는데	-9.41441
▁않았으면	-9.41446
▁시간표	-9.41448
▁어플	-9.41451
▁기회	-9.41495
▁추천해줘	-9.41496
▁소심해	-9.41507
▁끝났으면	-9.41512
▁중요한	-9.41514
테리	-9.41515
예요	-9.4154
▁아님	-9.4155
▁부담	-9.41552
▁마셔	-9.41574
▁한강	-9.41594
▁미안해	-9.41617
▁이별했습니다	-9.4164
▁행복할까	-9.41642
▁넘었네	-9.41651
▁더러워	-9.41705
▁수영	-9.41722
▁째	-9.41777
▁없겠지	-9.41786
▁반장	-9.4196
▁별로야	-9.41982
▁그동안	-9.41993
▁먹었는데	-9.42
▁자취	-9.42041
▁만나러	-9.42117
▁예의	-9.42134
▁먹으	-9.42138
▁장소	-9.42187
▁연휴	-9.42219
▁있대	-9.42235
▁곧	-9.42267
▁있다	-9.42268
났어	-9.42271
▁인간	-9.42297
▁취미	-9.42333
▁동생이	-9.42354
▁성형	-9.42377
▁공개	-9.42392
▁베터리	-9.42412
▁알면서도	-9.42452
▁그대로	-9.4251
▁이불	-9.4255
▁기다렸	-9.42659
▁착한	-9.42668
▁힘든데	-9.42705
▁많다	-9.42708
▁한잔	-9.42767
▁언제까지	-9.42804
▁사수	-9.42837
▁갔는데	-9.42862
▁배우	-9.42878
▁심장	-9.43055
▁통해	-9.4313
개월이	-9.43133
▁언젠가	-9.43151
▁늦은	-9.43225
▁출	-9.43227
▁태	-9.43237
▁친해지는	-9.43309
▁부담스러워	-9.43525
었	-9.43538
▁외	-9.43568
▁찬	-9.43695
▁말라고	-9.43697
▁까먹	-9.43763
▁꿀	-9.43815
▁심리	-9.43816
▁헤어졌	-9.43848
▁재밌다	-9.43865
▁바꿀까	-9.43905
▁끝났네	-9.43941
▁바다	-9.43964
▁떨어지	-9.43967
▁바꿔야	-9.44037
▁보낼	-9.44279
▁되겠지	-9.44282
카	-9.44289
▁여자와	-9.4434
망했어	-9.44364
▁맞아	-9.44454
냐고	-9.44538
▁찍어	-9.44679
▁내려	-9.44727
▁행복한	-9.44903
▁기다리는	-9.4492
▁미안	-9.44944
▁주세요	-9.45004
▁붙잡	-9.4507
▁쉬는	-9.45152
건데	-9.45301
▁준비중	-9.45411
주는	-9.4545
▁놔	-9.45686
▁절대	-9.45705
▁받아야	-9.45837
여자	-9.46025
▁보게	-9.46035
▁사내	-9.4619
척	-9.46195
▁산	-9.46199
▁동생	-9.46244
했나봐	-9.46272
▁생각에	-9.46291
▁올까	-9.4644
▁찾아오	-9.46443
봐야지	-9.4658
라는게	-9.46756
▁적극적	-9.46843
▁지하철에	-9.46864
다보니	-9.46891
▁늦어	-9.47083
▁카	-9.47227
▁놓아	-9.47427
▁들을	-9.47464
기면	-9.47571
다니는	-9.47635
▁연애하고	-9.47663
▁어장인	-9.47677
버렸어	-9.47745
▁배워	-9.47783
▁궁금	-9.4788
나면	-9.48071
이지	-9.48192
▁이기적인	-9.48209
근	-9.48217
▁오면	-9.48237
▁같아요	-9.48296
으려면	-9.48332
▁입어	-9.48584
▁잡았	-9.48654
▁걸어	-9.48669
▁실수한	-9.48731
없어	-9.48761
▁고고	-9.48763
만한	-9.48822
▁돌아	-9.48998
▁뜨	-9.48998
▁생일이	-9.4947
▁있으니	-9.49488
▁이직	-9.49623
▁마주	-9.49662
▁잊기	-9.4996
받고	-9.50157
이래	-9.50289
▁낼	-9.50388
너	-9.50523
졌으면	-9.50526
▁무시하	-9.5078
▁뭐하는	-9.5101
▁착각	-9.51503
백	-9.51553
▁했다	-9.51702
야겠지	-9.51746
안	-9.51813
개	-9.51852
월	-9.52387
해주고	-9.52516
▁크	-9.52556
▁건강	-9.52671
▁놀이	-9.52685
▁잘해주는	-9.52711
데이트	-9.52765
겨	-9.52836
라니	-9.52911
▁끝인가	-9.53015
갈	-9.53084
3	-9.53168
북	-9.53223
넘	-9.53292
망	-9.53344
▁잊는	-9.53543
▁생각하면	-9.5356
잡는	-9.53561
▁바라는	-9.53604
조	-9.54007
▁부자	-9.54009
밥	-9.54155
▁만큼	-9.54233
▁양	-9.54276
▁마셨	-9.54283
▁사랑한	-9.54295
▁재밌는	-9.543
▁그렇	-9.54378
▁답답	-9.54395
짓	-9.5442
창	-9.54615
▁첫사랑이	-9.54616
겁	-9.54731
▁시작해	-9.54966
▁바쁘	-9.54983
위	-9.55017
이라니	-9.55152
▁끝났	-9.55324
끝에	-9.55377
기도	-9.55392
해요	-9.55451
▁멍	-9.55455
이었으면	-9.55468
순	-9.55542
미	-9.55606
▁무시	-9.55729
▁초대	-9.55806
거리	-9.5581
허	-9.55922
▁운명이	-9.56041
▁일년	-9.56113
시간이	-9.5634
번호를	-9.56583
▁스타일	-9.56634
▁참다	-9.56691
▁착	-9.56925
관	-9.56989
▁맞나	-9.57091
이렇게	-9.57162
달이	-9.57254
게임	-9.57564
▁창업	-9.57858
▁인정	-9.58054
▁면도	-9.58109
▁술마시	-9.58254
▁누	-9.58266
▁유학	-9.58375
▁샤워	-9.58396
▁만났	-9.5868
▁못하	-9.58918
▁맞춰	-9.59106
▁언젠	-9.59297
▁이럴	-9.59329
▁고백하는	-9.59334
▁오늘이	-9.59404
인건가	-9.59438
▁개강	-9.59712
▁말도	-9.59767
▁심심	-9.59808
▁평	-9.59884
줘야	-9.59893
주가	-9.60094
록	-9.60165
▁먼	-9.60243
▁성격	-9.60353
▁이성	-9.60479
▁점심시간	-9.60868
민	-9.60868
웠	-9.60872
▁헷갈리	-9.61023
▁발렌타인데이	-9.61192
표	-9.6126
하지만	-9.61326
▁현	-9.61337
렇게	-9.61354
릿	-9.61393
값	-9.61396
▁철	-9.61396
▁땡	-9.61397
▁땀	-9.61397
▁휘	-9.61397
▁구멍	-9.61397
▁긁었어	-9.61397
▁뒷	-9.61397
▁뒷담화	-9.61397
▁띄	-9.61397
▁리폼	-9.61397
▁왠	-9.61397
▁유부남	-9.61397
▁이벤트	-9.61397
▁자괴감	-9.61397
▁찼	-9.61397
▁층간소음	-9.61397
▁컴퓨터	-9.61397
▁특징	-9.61397
눅	-9.61397
딩	-9.61397
론	-9.61397
쫌	-9.61397
찐	-9.61397
▁도대체	-9.61397
▁봉사활동	-9.61397
다툼	-9.61397
▁냉장고	-9.61397
▁몸무게	-9.61397
▁쌩얼	-9.61397
▁혹시	-9.61398
▁편의점	-9.61398
▁염색	-9.61398
▁맞춤법	-9.61399
▁추석	-9.61399
▁무거워	-9.614
▁컴터	-9.61401
▁농담	-9.61401
▁필름	-9.61406
▁의견	-9.61408
▁늦잠	-9.61409
▁혼술	-9.61409
▁흔적	-9.6141
▁군인	-9.61411
▁찾아온	-9.61412
▁기다릴	-9.61414
▁기다림	-9.61415
▁화장품	-9.61418
▁웃겨	-9.61422
▁서류에서	-9.61426
▁버티	-9.61427
▁자유	-9.61434
▁신경쓰여	-9.61435
▁향수	-9.61435
▁맛집	-9.61436
▁망했다	-9.61439
▁지루	-9.61441
▁마무리	-9.61446
▁먹어야겠다	-9.61448
▁노후	-9.61449
▁못참고	-9.61451
▁이틀	-9.61456
▁똑같아	-9.61462
▁대체	-9.61465
▁멀리	-9.61469
▁속상해	-9.61475
▁후배	-9.61481
▁나가볼까	-9.61484
▁소원	-9.61487
▁미치겠습니다	-9.61495
▁마실까	-9.61495
▁사겨도	-9.61507
▁한숨만	-9.61538
▁걸릴	-9.6155
▁수업	-9.61581
▁있었으면	-9.61589
▁잊으려고	-9.61625
▁소주	-9.61635
▁애매	-9.61635
▁거절	-9.61711
▁하루에도	-9.61745
▁별거	-9.61754
주째	-9.61759
▁지난	-9.61764
▁전부	-9.61782
라서	-9.6179
▁돌아가고	-9.61795
▁들까	-9.61816
년연애	-9.61852
▁즐	-9.61874
냐구	-9.61903
조차	-9.61909
왔다	-9.61918
▁즐기	-9.61929
담	-9.61936
▁그저	-9.61952
▁친해질	-9.61956
▁미치겠어	-9.61961
▁첫눈	-9.61961
▁사냐	-9.62047
▁느끼는	-9.62049
▁부족한	-9.62125
▁가스	-9.62129
▁재밌어	-9.62139
▁모르겠네	-9.62154
▁나갔어	-9.62181
▁지우고	-9.622
▁예민해	-9.62215
▁떨리	-9.62242
▁해야돼	-9.62258
▁보자고	-9.62306
▁억	-9.62417
▁있었는데	-9.62433
▁칼	-9.62435
▁느껴	-9.62436
▁연락했는데	-9.62464
▁보냈어	-9.62466
▁주택	-9.62534
▁프로필	-9.62555
▁불공평	-9.62586
▁등	-9.62586
▁여유	-9.62607
▁고쳐	-9.627
00	-9.62707
▁작아	-9.6272
▁보고싶네	-9.62743
▁좋아했는데	-9.62801
▁뛰어	-9.62805
▁때려	-9.62851
▁사과	-9.62925
▁견디	-9.62928
▁사랑했던	-9.63041
▁심심해	-9.63055
▁효	-9.63088
▁할줄	-9.6312
▁변한	-9.63158
▁뭐임	-9.63158
▁먹었어	-9.63193
▁새해	-9.63225
보니	-9.6339
▁실수	-9.6342
형이	-9.63445
▁걸려	-9.63453
▁해주는	-9.63476
▁부담스러워할까	-9.63498
아는데도	-9.63583
▁있었어	-9.63618
▁쓰고	-9.63621
▁경우	-9.63647
▁뿌	-9.63693
▁연애하는데	-9.63776
▁빌려	-9.63948
▁얘	-9.6397
▁읽씹	-9.63974
▁옆에	-9.64142
▁놀러가	-9.6423
▁말하지	-9.64286
▁이해해	-9.64329
▁잤	-9.64341
코인	-9.64372
▁탈퇴	-9.64375
▁잘못된	-9.64407
국	-9.64505
▁있지	-9.64527
▁말했어	-9.64533
▁다가가	-9.64764
▁바지	-9.6482
▁떠났	-9.64926
이에요	-9.64949
▁받아들이는	-9.64985
▁좋았	-9.65055
▁힘들고	-9.65132
▁빵	-9.65257
▁포기하는	-9.65504
가는	-9.6552
▁답답한	-9.65569
▁업	-9.65711
▁안하지	-9.65754
▁무시해	-9.65831
▁결혼한	-9.65882
▁많아서	-9.6601
▁울적해	-9.66176
▁나아	-9.66237
▁성공하	-9.66247
타기	-9.66301
▁풀어	-9.66322
버려	-9.66337
▁지우	-9.66403
▁후회할까	-9.66478
▁봅니다	-9.66638
▁있으	-9.66661
▁덕	-9.66691
늘	-9.66709
▁않을까	-9.66752
▁청소	-9.66904
▁이별준비	-9.66934
▁먹지	-9.6694
되었네	-9.66973
▁지내	-9.67099
▁아이돌이	-9.67219
▁잊지	-9.67253
▁ᄒᄒ	-9.67551
▁다가오	-9.67634
▁떡	-9.67944
▁사랑한다는	-9.67978
▁찾	-9.68082
▁좋아하나	-9.6811
할수	-9.68163
▁남아	-9.68545
라이	-9.68694
좋아하는	-9.68781
음이	-9.68862
가고	-9.69118
▁피해	-9.69168
하나봐	-9.694
▁들어왔	-9.6946
▁고통	-9.69614
▁자다가	-9.69618
▁쓴	-9.69684
▁말한	-9.69853
▁가족들	-9.69959
▁생각하	-9.7003
잔	-9.70039
▁잘못인	-9.70047
▁못하겠	-9.70581
▁봐도	-9.70617
▁못할	-9.70872
▁갖자	-9.71201
▁우리집	-9.71221
▁연애하는	-9.71542
▁힘내	-9.71619
▁것이	-9.71737
▁가사	-9.71866
남한테	-9.71944
ᄒᄒ	-9.71952
▁나가야	-9.72038
▁뻔했	-9.72152
▁노력	-9.72282
▁학교에	-9.72307
여자들이	-9.7236
▁소문이	-9.72634
실	-9.72703
리고	-9.72719
▁어떻게해	-9.72908
▁불면증	-9.72923
▁야	-9.72988
▁오해하	-9.73274
▁어떻	-9.73396
▁이상하	-9.73436
▁거라	-9.73566
단	-9.73677
▁내는	-9.74055
되	-9.7412
지지	-9.74128
방법	-9.74303
▁학생	-9.74391
하자	-9.74812
▁배려	-9.74959
한거	-9.75027
가지	-9.75049
버	-9.75513
▁우울하	-9.75709
참	-9.75724
냈어	-9.7589
길게	-9.76121
싶은데	-9.76155
▁혼자서	-9.76205
▁뭐하면	-9.76309
았습니다	-9.76334
▁많지	-9.76393
년만	-9.76395
해야할지	-9.76595
▁웃는	-9.76696
난다	-9.76749
올까	-9.77047
▁나온다	-9.7715
없는	-9.77157
있습니다	-9.77252
키	-9.77311
불	-9.77341
▁났	-9.77385
침	-9.77538
▁하러	-9.77859
주려고	-9.77913
속	-9.78027
깐	-9.78035
경	-9.78072
▁천	-9.78088
써	-9.78272
영상	-9.78579
햇	-9.78676
▁결혼해야	-9.78801
군	-9.78844
▁결혼하고	-9.78913
합	-9.78923
짜	-9.79002
클	-9.79045
폭	-9.79053
▁잠수이별	-9.79151
시키	-9.79329
친	-9.7933
계	-9.79348
우는	-9.79418
페	-9.79505
욕	-9.79523
편지	-9.79533
▁돌리	-9.79583
그래	-9.79586
▁부러	-9.79662
선배	-9.79736
청소	-9.79783
하겠지	-9.79819
안녕	-9.79821
액	-9.79894
판	-9.79905
궁	-9.79929
초	-9.79962
▁이러는	-9.79978
덕	-9.79992
▁왕따	-9.80025
놔	-9.80031
옴	-9.8004
였	-9.80125
▁내려놓	-9.80309
중입니다	-9.80444
▁소식	-9.80537
▁울적	-9.80663
▁확인	-9.80756
▁머릿속	-9.80909
▁여사친	-9.81033
했을까	-9.81395
려구	-9.81577
▁잘못이	-9.8158
▁좋아한다	-9.81643
봤어	-9.82042
▁세달	-9.82084
▁봤	-9.827
▁지켜	-9.82903
▁끝일	-9.82939
▁그러	-9.83053
스러워	-9.83079
▁잘해주	-9.83118
온다	-9.83148
지우	-9.83223
▁해보려	-9.83343
▁믿었	-9.83643
▁고백할	-9.83741
▁든	-9.83859
▁죄	-9.83952
런	-9.84051
왔네	-9.84105
이야기	-9.84248
▁닮	-9.84456
▁다녀	-9.84562
▁괜찮다	-9.84685
있을까	-9.84702
돌	-9.84843
같네	-9.84947
가요	-9.84957
하는걸	-9.85068
▁익숙해	-9.85234
▁씻	-9.85259
물이	-9.8533
▁남자분들	-9.85404
▁어색해	-9.8548
▁죽겠	-9.85582
▁질린	-9.85629
▁무섭	-9.8563
▁고백한	-9.85698
▁어쩌	-9.85796
▁화내	-9.85803
둘이	-9.85869
▁중국	-9.85879
▁필	-9.85981
▁괴롭	-9.86
▁바뀌	-9.86032
▁쳐다	-9.86094
▁위험	-9.86124
습	-9.86164
▁취향	-9.86194
냥	-9.86205
씨	-9.86255
랜	-9.86304
▁어쩔	-9.86314
셔	-9.86317
정도	-9.86338
▁마실	-9.86339
▁미칠	-9.8634
류	-9.86349
렀	-9.86375
뻐	-9.8639
말걸	-9.8639
▁멘	-9.86397
▁꽉	-9.86397
▁얻	-9.86397
B	-9.86397
▁갚	-9.86397
▁결혼적령기	-9.86397
▁그립	-9.86397
▁대기업	-9.86397
▁로맨틱	-9.86397
▁마침표	-9.86397
▁머리카락	-9.86397
▁무릎	-9.86397
▁무한리필	-9.86397
▁보험	-9.86397
▁삶	-9.86397
▁선풍기	-9.86397
▁신뢰	-9.86397
▁싱숭생숭	-9.86397
▁앉	-9.86397
▁알뜰폰	-9.86397
▁애프터	-9.86397
▁옳은	-9.86397
▁유효기간	-9.86397
▁찜질방	-9.86397
▁칭찬	-9.86397
▁트라우마	-9.86397
겟	-9.86397
껄	-9.86397
덥	-9.86397
렵니다	-9.86397
립니다	-9.86397
엠	-9.86397
율	-9.86397
줌	-9.86397
팁	-9.86397
▁A	-9.86397
▁교양수업	-9.86397
▁베트남	-9.86397
▁유부녀	-9.86397
▁의미부여	-9.86397
▁잇몸	-9.86397
▁고시원	-9.86397
▁낭만이	-9.86397
▁어둠	-9.86397
▁충전기	-9.86397
▁비행기	-9.86397
▁첫인상	-9.86397
▁종지부	-9.86397
▁차라리	-9.86398
▁떨어뜨려	-9.86398
▁뱃살	-9.86398
▁골프	-9.86398
▁월요일	-9.86398
▁잊혀질까	-9.86398
▁미용실	-9.86399
▁감정기복	-9.86399
▁손가락	-9.86399
▁관련	-9.86399
▁존중해	-9.86399
▁입냄새	-9.86399
▁당첨	-9.86399
▁떨린다	-9.86399
▁찢어지	-9.864
▁월세	-9.864
▁엄마아빠	-9.864
▁바꿨어	-9.864
▁뉴스	-9.864
▁베프	-9.864
▁고마워	-9.86401
▁육아	-9.86401
▁따뜻	-9.86402
▁분노	-9.86402
▁메모	-9.86403
▁어렸을때	-9.86403
▁넘어가네	-9.86404
▁명품	-9.86405
▁승진	-9.86406
▁주름살	-9.86408
▁보냈습니다	-9.86408
▁외모	-9.86409
▁어떡하죠	-9.86412
▁똑같애	-9.86413
▁친척	-9.86414
▁알바생	-9.86415
▁무뎌	-9.86416
납니다	-9.86417
콜록	-9.86419
▁다녀왔어	-9.8642
▁깎아야	-9.8642
▁쌓여	-9.86421
▁깨달음	-9.86425
▁터질	-9.86425
▁이제서야	-9.86427
▁어떡함	-9.86427
▁최저	-9.86428
▁상관	-9.8643
▁연애세포	-9.86434
▁직전	-9.86435
▁그리운	-9.86436
▁흔들	-9.86436
▁30	-9.86437
▁애교	-9.86437
▁배울까	-9.86438
▁은근	-9.86443
▁상메	-9.86445
▁우린	-9.86448
▁부족해	-9.86457
▁보냈네	-9.86464
▁통장	-9.86465
▁미안하다	-9.8647
▁어울	-9.86473
▁기침	-9.86474
▁정신차리	-9.86483
▁조용	-9.86489
▁한심해	-9.8649
▁구워	-9.86492
▁모으	-9.86504
▁비정규직	-9.86508
▁차였는데	-9.86515
▁심해지는	-9.86519
▁쓸데	-9.8652
▁뜻	-9.86522
▁겁나	-9.86524
▁망함	-9.86526
▁괜찮겠지	-9.86527
▁일요일	-9.86528
▁지웠어	-9.8653
▁맛있다	-9.86536
▁냉면	-9.86537
▁꺼내	-9.8654
▁되려면	-9.86543
▁입학	-9.86543
▁연락처	-9.86544
▁어른	-9.86549
▁방금	-9.86549
▁차갑	-9.86553
▁수능	-9.86555
▁버려	-9.86562
▁맛있어	-9.86563
▁불안해	-9.86567
▁오바	-9.86579
▁필기	-9.86586
▁갑작스	-9.86586
▁끈을	-9.86609
▁지각	-9.86613
▁대우	-9.86616
▁여우	-9.86624
▁전세	-9.86625
비가	-9.8663
▁면도기	-9.86637
▁재미있어	-9.86637
▁숙제	-9.86646
▁부부	-9.86659
▁위험해	-9.86678
▁보란	-9.86679
▁좋아해줬으면	-9.86682
분들	-9.86696
▁그만두	-9.86702
▁말할	-9.86711
▁예전	-9.86715
▁주식	-9.86716
▁연상	-9.86721
▁벗어	-9.86723
▁끊겼어	-9.86742
▁같음	-9.86759
▁돌려	-9.86765
▁12	-9.86808
▁타나	-9.86822
▁기운	-9.86826
▁주제	-9.86834
▁조급해	-9.86864
▁봐주	-9.86874
▁헷갈리네	-9.86878
▁요리	-9.8688
▁끊기	-9.86899
▁멀어지	-9.869
▁원하는	-9.86907
▁흐르	-9.86915
개월차	-9.86931
▁있다면	-9.86939
▁안받아	-9.86997
▁없는걸까	-9.87045
▁가능한가	-9.87055
▁아부	-9.87074
▁놀까	-9.87078
▁운이	-9.87088
▁당한	-9.87095
▁신경쓰	-9.8712
▁점심시간에	-9.8713
▁티내	-9.87134
▁연락왔어	-9.87164
▁힘들까	-9.87187
▁운동화	-9.87202
▁누나	-9.8721
▁저에게	-9.87235
▁있는걸까	-9.87243
▁어렵다	-9.87283
▁코스	-9.87285
▁배우자	-9.87322
▁화가나	-9.87341
▁고장	-9.87354
▁해주세요	-9.87357
▁막힌다	-9.87371
▁꿈같	-9.87407
▁뭐하냐	-9.87418
▁주변에	-9.87432
▁태어나	-9.87441
▁누구야	-9.87445
▁영어	-9.87449
▁나왔네	-9.87457
▁수준	-9.87499
▁헤어지기	-9.87519
▁소중	-9.87554
▁이용	-9.87584
▁후회해	-9.87616
▁아는거	-9.87628
▁센	-9.87636
▁지진	-9.8767
▁쫄	-9.87709
▁손톱이	-9.87718
▁답답하	-9.87725
▁어이없	-9.87747
▁구분	-9.87754
▁상태	-9.87834
▁남자입니다	-9.87896
▁대답	-9.87899
▁축제	-9.87903
▁프로포즈	-9.87914
▁술한잔	-9.87918
주일	-9.87934
▁짜증나네	-9.88032
▁가려고	-9.88038
드리	-9.88059
▁이별이란	-9.88064
▁한약	-9.88131
▁외국어	-9.88143
▁먹기	-9.88161
▁놀아	-9.88191
▁아니네	-9.88199
▁봤네	-9.88201
▁해봤는데	-9.88221
▁건들	-9.88227
▁좋아졌어	-9.88262
▁금	-9.88279
▁상의	-9.88295
오면	-9.88381
▁치매	-9.88392
▁있음	-9.88392
근데	-9.88422
▁좋아지고	-9.88474
▁넘었는데	-9.88492
▁봐서	-9.88514
▁아닌거	-9.88566
리네	-9.8857
보려구	-9.88588
갈수록	-9.88608
▁개강이	-9.88655
▁잊지못	-9.88672
▁반에	-9.8872
▁쓰게	-9.88737
▁것을	-9.88759
탔어	-9.88804
▁오니까	-9.88808
▁비슷한	-9.88859
▁상황을	-9.88882
▁정리하	-9.89017
요일	-9.8903
▁돼요	-9.89031
▁싸우고	-9.89049
▁남자에게	-9.89206
▁예민한	-9.89246
▁맞지	-9.89326
라더니	-9.89345
▁마시면	-9.89362
▁싸울	-9.8939
이럴까	-9.894
▁멀	-9.89426
▁화해	-9.89499
▁푸	-9.89557
▁괜찮아졌	-9.89666
▁미팅	-9.89725
▁않고	-9.89755
▁해줄까	-9.89763
▁해준	-9.89814
▁조건	-9.89848
▁전기	-9.89862
▁나오네	-9.89874
▁속은	-9.89875
▁모두	-9.89884
이크	-9.89884
▁습관이	-9.89939
▁끊겼	-9.89959
▁후련하네	-9.89988
▁연락할까	-9.90013
▁감성	-9.90064
▁양말	-9.90078
▁배신	-9.90134
▁괜찮다가	-9.90166
▁찌	-9.90182
▁믿어	-9.90191
▁찌질한	-9.90209
▁회	-9.90217
▁간대	-9.90236
▁동생한테	-9.90263
▁아니고	-9.90296
▁사랑하기	-9.9038
▁갑니다	-9.90399
▁멋있	-9.90411
▁만족	-9.9042
▁그사람이	-9.9058
준비	-9.90589
▁반년	-9.90606
▁걸렸	-9.90877
▁되어	-9.90933
▁알았	-9.9094
▁나한테만	-9.91004
▁빨	-9.91012
▁하다	-9.91043
▁꺼	-9.91068
▁티나	-9.91124
▁되기	-9.91134
가봅니다	-9.91162
▁그대	-9.91164
▁뿐이	-9.91218
날까	-9.913
▁이유는	-9.91327
▁냄새나	-9.91405
▁답이	-9.915
기에	-9.91535
주지	-9.91677
▁회복	-9.91731
▁그런가	-9.9181
▁표현하는	-9.91875
▁있는거	-9.91909
▁짝사랑만	-9.92149
▁예	-9.92307
▁혼자만	-9.92338
었네	-9.92502
해야할까	-9.92525
해줬어	-9.92625
▁부르	-9.92668
어요	-9.92737
한걸까	-9.92857
지마	-9.92923
▁직	-9.93037
되었는데	-9.93121
▁지치	-9.93208
▁액	-9.93223
▁확인하	-9.93276
▁모른척	-9.93285
▁친구인데	-9.93299
▁판	-9.9332
▁전여친이	-9.9333
▁화나	-9.93397
▁만나기	-9.93488
▁가까	-9.9353
▁뭐하	-9.93531
▁페	-9.93768
▁호감이	-9.93848
이상	-9.93881
▁비오	-9.93905
▁해야겠지	-9.94076
▁몰랐어	-9.94163
연애	-9.94203
▁짜	-9.9425
▁텐데	-9.94291
해야겠지	-9.9456
▁중입니다	-9.94585
▁오지	-9.94716
했던거	-9.94866
았으면	-9.94951
▁들어가	-9.94969
▁예쁘다	-9.95165
▁화가	-9.95245
물	-9.95427
▁노력해	-9.95436
니깐	-9.95516
▁침	-9.95596
▁거겠지	-9.95609
▁인스타	-9.9584
▁마음의	-9.95915
방비	-9.96013
▁빠지	-9.96323
▁얘기해	-9.96404
싶다	-9.96405
▁원망	-9.96543
세요	-9.96553
▁버려야	-9.96675
해줬	-9.9681
까요	-9.9695
▁결혼해	-9.97018
급	-9.9704
▁도와주	-9.97079
▁좋아한다는	-9.97431
친구	-9.97441
▁자리	-9.97514
▁되었	-9.97866
기네	-9.97932
오늘	-9.97991
시려	-9.98014
들어	-9.98253
▁별로인	-9.98655
▁평가	-9.98659
▁하게	-9.98676
좋아	-9.98732
▁뭐해	-9.98941
▁듣고	-9.99022
리가	-9.99047
문이	-9.9914
간의	-9.99205
▁나니	-9.99867
▁중독인	-9.99868
자리	-9.99937
▁지는	-9.99997
무	-10.0001
▁나왔	-10.0009
▁위로해	-10.005
있는데	-10.0064
▁맛있는	-10.0094
겠대	-10.01
▁카페에	-10.0164
당	-10.0166
▁심어	-10.0167
▁죽을거	-10.0176
려주세요	-10.0178
▁붙잡는	-10.0201
겼어	-10.0205
▁불만	-10.0229
▁이래	-10.0235
▁남자의	-10.0242
▁소문	-10.0243
아주	-10.0258
▁참아	-10.026
▁스타일이	-10.0266
진지	-10.0327
▁중고	-10.033
▁주지	-10.0388
▁집착하	-10.0394
▁착하	-10.0416
▁척하	-10.0421
▁하는거	-10.0423
▁바라	-10.0425
그	-10.0427
먹	-10.0454
▁필요한	-10.0476
선물	-10.0497
▁멍청	-10.0509
▁기억이	-10.0512
봅니다	-10.0522
▁되는거	-10.053
봐도	-10.0533
▁포기해야	-10.0542
▁벗	-10.0545
▁착각이	-10.0573
▁알려	-10.0601
▁다되가	-10.0603
입	-10.0623
안한다	-10.0625
▁출근하	-10.0629
마음	-10.0642
▁늘	-10.0647
▁잘못한	-10.0649
▁미련이	-10.0674
스러운	-10.0677
이였	-10.0709
▁고백하	-10.0727
속에서	-10.074
▁보았	-10.0757
▁도와	-10.0766
어서	-10.0768
겠네	-10.0779
이겠죠	-10.0782
안보여	-10.0807
▁없어졌	-10.0809
▁끝인	-10.0814
▁시작하	-10.0814
고파	-10.0826
▁주는	-10.0826
▁죽었	-10.0841
▁이별에	-10.085
굴	-10.0854
▁의외	-10.087
들을	-10.088
는지	-10.088
▁안가	-10.0885
1	-10.0886
▁트	-10.0894
나는	-10.0896
쳤어	-10.0897
나네	-10.0928
▁불행	-10.0931
▁해줄	-10.0935
때문에	-10.096
▁찾아가	-10.0974
▁했네	-10.0987
▁반복	-10.0999
직	-10.101
▁아이돌	-10.1013
▁해야하나	-10.1027
▁솔직	-10.1033
탈	-10.1033
했어요	-10.1034
한게	-10.1035
▁없다는	-10.1045
▁헤어	-10.1047
▁이별하는	-10.1055
모	-10.1062
이란게	-10.1062
5	-10.107
▁사랑이라는	-10.1073
를까	-10.1075
풀	-10.1083
들고	-10.1085
하려면	-10.1098
올	-10.1109
명	-10.1115
이다	-10.1116
▁공부할	-10.1119
꿈	-10.1123
해보고	-10.1125
노래	-10.1132
▁준비하는	-10.1146
속에	-10.1146
배	-10.1146
석	-10.1147
맘	-10.1148
열	-10.1155
스타일	-10.1156
▁뒤에	-10.1171
사진	-10.1172
▁참았	-10.1173
그리고	-10.1179
될	-10.1183
▁받아들여	-10.1186
▁실망	-10.1188
완	-10.12
볶	-10.1203
둔	-10.1212
상담	-10.1212
다리	-10.1212
▁잘생겼	-10.1217
탈이	-10.1217
▁죽어	-10.1222
찌	-10.1223
싸	-10.1226
처	-10.1235
▁지울	-10.1236
손	-10.1237
따로	-10.1238
만남	-10.1241
쌈	-10.1244
되가네	-10.1251
였던	-10.1254
장이	-10.1255
곳	-10.1258
가기	-10.127
모습	-10.128
문득	-10.128
롱	-10.1281
동물	-10.1282
생각이	-10.1284
싸움	-10.1288
뒤	-10.129
해도될까	-10.1292
됨	-10.1292
팩	-10.1292
▁인연이	-10.1292
당했어	-10.1293
▁해외여행	-10.1298
극	-10.13
퇴근	-10.1306
출	-10.1306
있네	-10.1317
빵	-10.1319
커플	-10.1323
베	-10.1336
빨	-10.1338
혔어	-10.1345
끈	-10.1347
몰	-10.1349
밖	-10.135
▁극복하	-10.1359
얘	-10.1359
향	-10.1362
다른	-10.1376
▁비슷	-10.1379
거겠죠	-10.139
난거	-10.1392
슬	-10.1399
보낼	-10.1399
얼	-10.1403
한번	-10.1416
▁말자	-10.1433
▁바꿀	-10.145
▁남사친	-10.1451
드는	-10.1455
▁취직하	-10.1462
▁사귀면	-10.1492
야하나봐	-10.1501
▁뭐지	-10.1511
한건가	-10.1516
▁불안	-10.1541
▁넘었	-10.1543
▁받아들이	-10.1546
이라고	-10.155
▁만족해	-10.1571
웠어	-10.1588
▁나빠	-10.1593
▁갠톡	-10.1607
▁됐	-10.1619
은거	-10.162
▁선물이	-10.1639
▁피곤	-10.164
▁아침이	-10.1646
▁지나갔	-10.1663
▁보일	-10.1677
▁고백할까	-10.1683
정신	-10.1704
인줄	-10.1722
▁버리	-10.1728
▁후련하	-10.1729
▁모르겠지	-10.1739
▁타이밍	-10.1743
▁복전	-10.1747
▁결혼할	-10.1754
끄러워	-10.1755
▁이것	-10.1757
▁카톡할	-10.1767
거니	-10.1772
께	-10.1796
▁준비할	-10.1805
▁주변	-10.1833
절이	-10.1836
▁보다	-10.185
할까봐	-10.1853
나의	-10.1873
▁기다려야	-10.1877
하고싶다	-10.1877
▁흐	-10.1877
온	-10.189
하냐	-10.1893
▁태어	-10.1903
▁발전	-10.1913
러운	-10.1916
▁20	-10.193
련	-10.1935
닝	-10.1939
▁똑	-10.1939
▁솔로	-10.1941
룩	-10.1941
싹	-10.1946
▁퇴근길	-10.1947
끔	-10.1951
▁막히	-10.1954
▁한숨	-10.1954
품	-10.1957
▁다닐	-10.1959
▁어떨	-10.1961
롭	-10.1966
▁완벽	-10.1966
활	-10.1967
색	-10.1967
▁깎	-10.197
▁확	-10.197
념	-10.197
납	-10.197
듭니다	-10.1972
육	-10.1972
둥	-10.1973
낌	-10.1973
십	-10.1973
뱃	-10.1973
▁셀프	-10.1973
▁짠	-10.1973
▁팀	-10.1973
왓	-10.1973
▁계획	-10.1973
▁공휴일에	-10.1973
▁금수저	-10.1973
▁대리효도	-10.1973
▁드레스	-10.1973
▁떴	-10.1973
▁렌	-10.1973
▁멈춰	-10.1973
▁모쏠	-10.1973
▁묘	-10.1973
▁밑바닥	-10.1973
▁바닥	-10.1973
▁배불러	-10.1973
▁부팅	-10.1973
▁비정상이	-10.1973
▁비혼주의	-10.1973
▁빚	-10.1973
▁섬	-10.1973
▁심쿵	-10.1973
▁아날로그	-10.1973
▁아닐까	-10.1973
▁앱	-10.1973
▁잘생겨	-10.1973
▁쪄	-10.1973
▁쪼금	-10.1973
▁창피해	-10.1973
▁콩깍지	-10.1973
▁태어났을까	-10.1973
▁턱	-10.1973
▁하객	-10.1973
▁헛	-10.1973
▁헷갈려	-10.1973
▁혼란스러워	-10.1973
▁혼인신고	-10.1973
▁홧	-10.1973
▁훔쳐보	-10.1973
▁히스테리	-10.1973
꽤	-10.1973
넋	-10.1973
댈	-10.1973
됬네	-10.1973
땜	-10.1973
렛	-10.1973
렬	-10.1973
례	-10.1973
샜	-10.1973
엉엉	-10.1973
욱	-10.1973
젤	-10.1973
짰	-10.1973
짼데	-10.1973
콘	-10.1973
탐	-10.1973
팍	-10.1973
펴	-10.1973
핫	-10.1973
흥	-10.1973
▁자존심	-10.1973
윗	-10.1973
닷	-10.1973
앗	-10.1973
오른다	-10.1973
▁도저히	-10.1973
▁베란다	-10.1973
▁스스로	-10.1973
쏟아	-10.1973
▁골랐	-10.1973
▁씨씨	-10.1973
▁땡긴다	-10.1973
▁생생한	-10.1973
▁환심	-10.1973
▁친절한	-10.1973
▁호칭	-10.1973
▁드라이브	-10.1973
▁밀당	-10.1973
▁빌릴까	-10.1973
▁어색한	-10.1973
▁당당하	-10.1973
▁자극이	-10.1973
▁투잡	-10.1973
▁세탁	-10.1973
▁표시	-10.1973
▁창문	-10.1974
▁간절하	-10.1974
▁부질없	-10.1974
▁불타올	-10.1974
▁갈궈	-10.1974
▁시간낭비인	-10.1974
▁노잼	-10.1974
▁공황	-10.1974
▁열흘	-10.1974
▁미끄러질	-10.1974
▁존재	-10.1974
▁갈등	-10.1974
▁평온	-10.1974
▁아까운	-10.1974
▁외롭	-10.1974
▁드라이	-10.1974
▁증오	-10.1974
▁반가워	-10.1974
▁구썸남	-10.1974
▁으으	-10.1974
▁간접	-10.1974
▁되어가네	-10.1974
▁서핑	-10.1974
▁예랑이	-10.1974
▁서툴러	-10.1974
▁미안하대	-10.1974
▁격려	-10.1975
▁바나나	-10.1975
▁학벌	-10.1975
▁돌아올까	-10.1975
▁여러명	-10.1975
▁발견	-10.1975
▁스노	-10.1975
▁친군	-10.1975
▁시골	-10.1975
더군	-10.1975
▁롱디	-10.1975
았더니	-10.1975
울컥	-10.1975
▁비오는날	-10.1975
▁떨어짐	-10.1975
▁공복이	-10.1975
▁숨막히	-10.1976
▁취미생활	-10.1976
▁힘이드네	-10.1976
▁개념	-10.1976
▁끓여	-10.1976
▁어울릴까	-10.1976
▁도와준	-10.1977
▁반응	-10.1977
▁오랜연애	-10.1977
▁짜증남	-10.1977
▁혼밥	-10.1977
▁영화보러	-10.1977
블루	-10.1977
▁진실	-10.1977
▁구속	-10.1977
▁백수	-10.1978
▁잊혀져	-10.1978
▁바꿔볼까	-10.1978
▁끊어야	-10.1978
▁단순	-10.1978
▁보인다	-10.1978
▁정신병	-10.1979
▁기본	-10.1979
▁가벼	-10.1979
▁생일선물	-10.1979
▁서운해	-10.1979
▁누워	-10.1979
잔치	-10.198
▁전환	-10.198
▁유료	-10.198
▁뒤숭숭하네	-10.198
▁다음에	-10.198
▁전역	-10.198
▁목표	-10.198
▁자장가	-10.1981
▁깨짐	-10.1981
▁까먹었어	-10.1982
▁기술	-10.1982
▁유행	-10.1982
쟁이	-10.1982
▁상대방	-10.1982
▁감당	-10.1983
▁탄다	-10.1983
▁정리했습니다	-10.1983
▁봤습니다	-10.1983
▁좋겠습니다	-10.1983
▁비밀연애	-10.1983
▁배워볼까	-10.1983
▁공감	-10.1984
▁세워	-10.1984
▁매너	-10.1985
▁빨래	-10.1985
▁도망	-10.1985
▁매달려	-10.1985
겼는데	-10.1985
▁심심하다	-10.1986
▁어쩔수	-10.1986
허허	-10.1986
▁떠나간	-10.1986
▁미운	-10.1987
▁다닐까	-10.1987
▁계신	-10.1987
▁개인적	-10.1987
▁끝났습니다	-10.1987
▁스케	-10.1987
▁올랐어	-10.1987
▁사회에서	-10.1988
▁보고파	-10.1988
▁돌아와	-10.1988
▁출근길	-10.1988
▁경험	-10.1989
▁결과	-10.1989
▁졸업식	-10.199
▁망상	-10.199
▁술자리	-10.1991
▁지쳤어	-10.1991
▁의미일까	-10.1992
▁여기까지	-10.1992
탈까	-10.1992
▁아름다	-10.1992
▁시선	-10.1993
터리	-10.1994
간당	-10.1994
▁허무하네	-10.1994
▁치마	-10.1995
▁생길	-10.1996
▁대학원	-10.1996
▁안되겠죠	-10.1997
▁누구냐	-10.1997
▁싸운	-10.1997
▁11	-10.1998
▁허기	-10.1998
▁접어야	-10.1998
▁무너졌어	-10.1999
하며	-10.1999
▁상상	-10.1999
플라	-10.2
▁미래	-10.2001
▁고백했다	-10.2001
구경	-10.2001
▁연락했습니다	-10.2003
▁한계	-10.2005
▁빠른	-10.2007
▁아니었어	-10.2008
▁아깝다	-10.2009
▁한달반	-10.201
▁퇴근길에	-10.201
▁일주일이네	-10.2011
센스	-10.2011
▁약점	-10.2012
▁장난인지	-10.2012
▁정리하려고	-10.2013
▁아니겠지	-10.2014
▁식었어	-10.2015
▁얘기하지	-10.2016
▁당연한	-10.2017
▁쌓인	-10.2018
▁주차장	-10.2018
▁구남친	-10.202
▁변명	-10.202
▁많겠지	-10.202
▁전여자친구	-10.2021
▁찍었네	-10.2021
▁똑같은	-10.2021
▁너무너무	-10.2022
▁전학가	-10.2022
▁알아내	-10.2023
▁바뀌어	-10.2024
▁밀려오	-10.2024
▁잠시	-10.2025
▁안오지	-10.2025
▁해외	-10.2025
▁괴롭다	-10.2026
▁무섭다	-10.2027
▁좋긴	-10.2027
▁변해가	-10.2027
▁고집	-10.2027
▁잊는다는	-10.2027
▁무리일까	-10.2028
▁무섭네	-10.2029
▁문화	-10.203
▁변화	-10.2033
▁다갔어	-10.2034
게되네	-10.2035
▁재회했는데	-10.2036
▁없어졌으면	-10.2036
길래	-10.2038
▁당신	-10.204
▁예쁜데	-10.2041
▁엇갈리	-10.2041
▁씹어	-10.2042
▁가고싶다	-10.2043
있나	-10.2044
▁잊자	-10.2044
▁호구	-10.2044
▁심남	-10.2045
▁썸인가요	-10.2047
▁하지마	-10.205
▁살았는데	-10.2052
보려고	-10.2053
▁걸었어	-10.2055
▁싶으면	-10.2055
▁조심	-10.2056
▁다되어가네	-10.2056
▁물건들	-10.2059
▁연락오네	-10.2064
지못한	-10.2066
▁어디가지	-10.2067
거든	-10.2067
로그	-10.2071
▁역시나	-10.2071
▁보임	-10.2071
▁차인	-10.2076
▁한달만에	-10.2076
▁애인이	-10.2078
▁움직이	-10.2078
▁지적	-10.2082
뽑기	-10.2082
▁떨어	-10.2089
▁마라	-10.209
▁챙	-10.2091
▁누락됐	-10.2093
▁커플여행	-10.2095
▁한달째	-10.2097
▁어색해졌어	-10.2097
셨나	-10.2098
▁침대	-10.2099
▁소심	-10.2112
▁해야할	-10.2114
▁요구	-10.2118
▁크게	-10.212
▁수학여행가	-10.212
▁돌아오는	-10.2123
이브	-10.2124
▁혼자인	-10.2124
▁휴학	-10.2125
▁저주	-10.2127
▁복잡해	-10.2128
▁연애중	-10.2128
▁중독인가	-10.2129
▁배고프	-10.2134
밀어	-10.2134
집에	-10.2134
▁생각일까	-10.2136
▁농	-10.2139
▁싫어져	-10.2146
▁고백해야	-10.2148
▁불편	-10.2155
▁떼	-10.2156
▁밟	-10.2156
▁쭉	-10.2156
▁흠	-10.2156
▁끌	-10.2156
▁뜻밖	-10.2157
여친이	-10.2157
▁괜찮을	-10.2161
▁쌓였	-10.2161
▁마주쳤	-10.2162
▁충	-10.2162
오르네	-10.2167
▁김치	-10.2168
▁그랬	-10.217
▁총회	-10.217
▁불쑥	-10.2171
▁꾸미	-10.2173
▁급해	-10.2176
▁사랑해줘	-10.2177
▁비참해	-10.2177
했었는데	-10.2185
지는것	-10.2185
▁걸까요	-10.2186
▁진정	-10.2187
▁하자	-10.2188
▁예정	-10.2189
▁그리	-10.2189
려면	-10.2194
▁웃기	-10.2197
▁지났는데	-10.2197
▁둔한	-10.2199
▁괜찮지	-10.22
▁동거하다	-10.2207
는걸까	-10.2213
▁소개받	-10.2214
▁보이지	-10.2216
▁잘할	-10.2218
▁버려야겠	-10.2221
▁깨진	-10.2223
버리네	-10.2223
▁브	-10.2224
▁나이들	-10.2225
▁춥고	-10.2227
▁가시	-10.2233
▁올리	-10.2237
▁흘렸	-10.2241
▁죽겠다	-10.2241
▁꿨	-10.2243
▁신기	-10.2247
▁아파트	-10.2249
▁입을까	-10.2249
▁닮아	-10.225
▁나약	-10.2253
▁혼내	-10.2254
▁집앞	-10.2262
▁이러고	-10.2264
▁거였	-10.2265
▁귀찮게	-10.2272
▁퍼	-10.2275
▁알았다	-10.2275
▁새로	-10.2278
돌아	-10.2286
▁가슴은	-10.2286
▁응	-10.2286
▁무서	-10.2294
▁됐습니다	-10.2308
▁용기	-10.2316
▁보였	-10.2319
▁혼나	-10.232
거지	-10.2325
▁받네	-10.2327
▁모르겠어요	-10.2328
▁사람인	-10.233
▁하아	-10.2335
▁답답해서	-10.2336
▁것일까	-10.2344
▁그런지	-10.2348
▁사귀는데	-10.235
웃음	-10.2353
▁남자와	-10.2356
렸으면	-10.2359
일까요	-10.237
다가도	-10.2376
지가	-10.2377
▁전과	-10.2377
▁진도	-10.2378
▁너와	-10.238
▁나가지	-10.2384
▁위기	-10.2389
▁욕을	-10.2393
▁편이	-10.2395
이고	-10.2397
▁상처를	-10.2399
▁버림	-10.2403
▁블	-10.2408
▁얼어	-10.2413
▁저만	-10.2416
▁골	-10.2418
▁늘어	-10.2421
▁보내지	-10.2427
▁동기	-10.2432
▁드	-10.2436
▁딸까	-10.2438
▁힘든거	-10.244
▁받은	-10.2441
▁나갈까	-10.2445
시다	-10.2447
▁욕하는	-10.2451
▁탈출	-10.2453
▁먹나	-10.2458
못	-10.246
비용	-10.2461
▁케이스	-10.2461
▁켜	-10.2462
▁보여주	-10.2466
▁연인이	-10.2473
▁파	-10.2474
해버렸네	-10.2478
▁견	-10.2487
▁무뎌질	-10.2489
오지마	-10.249
▁슬	-10.2492
▁저한테	-10.2492
▁헤어지자네	-10.2494
▁썸타다	-10.2498
▁향기	-10.25
▁다른데	-10.2502
▁농구하	-10.2506
▁기다리게	-10.2509
▁것들	-10.251
▁못할까	-10.2512
▁될지	-10.2519
▁되는건	-10.2522
다니기	-10.253
▁년	-10.2536
나고	-10.2537
▁불금이	-10.2541
▁가족이	-10.2542
▁못자	-10.2545
▁틀어	-10.2549
때도	-10.2549
▁추억들	-10.2557
▁머리로	-10.2563
화가나네	-10.2577
▁썸일	-10.258
▁든다	-10.2587
▁쓸	-10.2589
사실	-10.2603
▁고치고	-10.261
▁비만	-10.2612
뿐이	-10.2626
▁아파서	-10.2631
▁사귄지	-10.2638
▁에이	-10.2644
▁들어오	-10.2653
▁키울	-10.2683
배정	-10.2683
▁기대하	-10.2685
▁극	-10.2687
연이	-10.269
▁썼다	-10.2698
▁넘은	-10.2702
▁팩	-10.2703
▁일정	-10.2715
▁타면	-10.2724
▁사랑했어	-10.2728
왔습니다	-10.2729
▁껴	-10.273
▁처	-10.2731
▁도전	-10.2731
▁괜찮아졌다	-10.2732
▁짝사랑인	-10.2736
▁하려면	-10.2738
타는	-10.2763
▁이상한가	-10.2763
해야겠다	-10.2765
라네	-10.2768
▁좋네	-10.2783
▁넘어	-10.2798
▁있어요	-10.2815
▁결	-10.2822
정이	-10.2823
▁터	-10.2835
▁끝이났	-10.2842
▁않다	-10.2856
다니고	-10.2868
▁입을	-10.2869
▁친해	-10.2873
▁보는데	-10.288
▁허	-10.2883
달래	-10.2891
▁서점에	-10.2891
▁생각난다	-10.29
▁나을	-10.2901
는걸	-10.2903
▁술이	-10.2911
취	-10.2914
▁해줬으면	-10.2915
▁했어요	-10.2917
▁읽어	-10.2924
▁나는데	-10.2933
▁행복해질	-10.2936
서도	-10.2938
가도	-10.2955
▁뭐였	-10.2962
▁마음만	-10.2973
해주	-10.299
기는	-10.2991
▁놀러갈	-10.2995
▁결국은	-10.3003
▁경	-10.3014
야할지	-10.3022
▁헬스장	-10.305
이트	-10.3074
▁근	-10.3076
▁운명인	-10.3079
▁성숙	-10.3089
년하고	-10.3094
▁나에게	-10.3118
▁지워	-10.3121
▁화냈	-10.3129
▁편안하	-10.3135
▁포기하	-10.3141
▁시키	-10.3194
▁사라	-10.321
네여	-10.3215
▁굴	-10.3229
친구에게	-10.3246
▁줘야	-10.3249
▁괴로	-10.3257
뻔	-10.3278
▁만들까	-10.3279
이라서	-10.3279
▁너무하네	-10.3289
▁안될	-10.3289
▁취직이	-10.329
학원	-10.3297
▁있었	-10.3308
▁길에	-10.3317
▁산다	-10.3334
~~~	-10.3335
▁살았	-10.335
▁찍었	-10.3375
▁지냈	-10.3379
▁연락오	-10.3389
▁했나봐	-10.339
▁병신	-10.3393
지기	-10.3393
▁의지	-10.3395
▁청	-10.3399
시간에	-10.3413
▁지옥같	-10.3452
▁남은	-10.3464
데도	-10.3506
▁좋지	-10.3515
▁서	-10.3537
인거죠	-10.3546
▁메	-10.3555
▁참을	-10.3563
▁그런거	-10.3579
▁벗으	-10.3582
▁돌아가	-10.3583
었다	-10.3586
▁바람난	-10.3586
무리	-10.3592
▁재미있는	-10.3597
▁해주	-10.3618
나게	-10.3622
하려	-10.3623
신청	-10.3643
▁우	-10.3668
▁헤어져야하	-10.3668
에도	-10.3676
▁해결	-10.3676
▁멍청한	-10.3688
▁살만	-10.3693
▁제자리걸음	-10.3738
▁장기	-10.3741
으니	-10.3755
어져	-10.3766
▁안주	-10.379
▁참지	-10.3795
▁하죠	-10.3796
▁말라	-10.38
▁돼지	-10.3802
▁괜찮아지	-10.3821
▁체	-10.3823
해야할듯	-10.3829
▁노력하	-10.3829
▁우정이	-10.3832
어이가	-10.3835
▁이쁜	-10.385
▁친	-10.3857
▁미치	-10.3882
▁커지	-10.3887
는구나	-10.3912
▁전화가	-10.3916
원해	-10.3922
▁어디가	-10.393
▁호	-10.3961
▁후회하	-10.3962
▁그나	-10.3964
달라는	-10.3975
끝이네	-10.3999
▁어떻해	-10.3999
가왔습니다	-10.4026
▁알바하면	-10.4039
▁사랑만	-10.4041
▁으	-10.4044
▁숙	-10.4051
▁고르	-10.4054
된다는	-10.4061
해봐	-10.4064
된다	-10.4069
여자친구	-10.4072
야겠어	-10.4081
방에	-10.412
생인데	-10.4136
것만	-10.4156
족	-10.4167
받아	-10.4184
더	-10.4211
▁겨울	-10.4238
버리겠	-10.4271
잘	-10.429
▁어떡하	-10.431
르는	-10.4317
나가고	-10.4322
▁취	-10.4338
지내고	-10.4345
났네	-10.4357
▁부담스러워하	-10.4357
었을까	-10.4361
다면	-10.4364
▁수면	-10.4381
▁끊는	-10.4395
하기로했	-10.4406
다는데	-10.4411
어볼까	-10.4414
뿐	-10.4429
▁키우는	-10.444
▁행복하	-10.4465
▁자다	-10.4469
본	-10.4479
▁맞았	-10.4514
은데	-10.4517
▁궁금하	-10.4519
▁우정	-10.4532
▁싫지	-10.4535
말이라	-10.4536
▁좋아하지	-10.4548
▁보름달	-10.4583
다녀야	-10.4597
▁치맥	-10.4602
▁할때	-10.4613
불가	-10.4614
▁냉정	-10.4618
▁첫이별	-10.4629
▁애인	-10.4633
▁오해	-10.4647
아무일	-10.4692
▁말해주	-10.4727
▁질려하	-10.4734
▁헤어졌다	-10.4748
빠	-10.4749
다시	-10.479
▁절친	-10.4798
보기만	-10.48
▁사랑받	-10.4806
할거	-10.4833
일이네	-10.4849
▁피나	-10.4853
제로	-10.4865
생각	-10.489
▁잊어볼	-10.4894
진짜	-10.492
▁하려고	-10.4925
버렸습니다	-10.4927
▁중간	-10.4932
끝	-10.4935
▁놀리	-10.4941
는것	-10.4949
▁끼	-10.4955
▁모임에	-10.4966
만나자는	-10.4975
인다	-10.4996
▁알아버렸	-10.5023
톡	-10.5064
▁듣고싶	-10.508
▁레	-10.5089
▁난방	-10.5135
되가는데	-10.5138
나보네	-10.5144
▁통	-10.5144
▁중요	-10.5144
▁될거	-10.5145
▁줬으면	-10.515
▁괴	-10.5166
▁할까요	-10.5171
▁어이	-10.5177
▁심하	-10.5178
달만에	-10.5183
후에	-10.522
같지	-10.5226
워보	-10.5246
주라	-10.5264
▁어장	-10.5272
떡	-10.5272
질때	-10.5286
▁과에	-10.5288
화가	-10.5288
▁필요	-10.5339
해줬으면	-10.5346
▁챙겨줄	-10.5348
잡	-10.5363
▁공시생	-10.5363
채	-10.5375
▁바보같	-10.5396
안돼	-10.5404
버리	-10.541
▁공허	-10.543
▁아프지	-10.5441
▁재밌을	-10.5453
이가	-10.5469
▁편할	-10.5471
하긴	-10.5499
셨어	-10.5502
▁연락올	-10.5502
좋을까	-10.5526
놓지	-10.5528
시도	-10.5531
매일	-10.5535
화	-10.555
▁죽는	-10.5551
▁왔	-10.5557
▁임	-10.5565
▁교회에	-10.5576
어진다	-10.5577
▁자야	-10.5586
▁짝사랑이	-10.5604
났	-10.562
▁라는	-10.5621
버렸네	-10.5632
▁없애	-10.5634
어지고	-10.5645
절	-10.565
어야지	-10.565
없네	-10.566
▁재회하고	-10.566
했습니다	-10.5686
밤	-10.5702
여행이	-10.5703
간대	-10.5705
체가	-10.5731
업	-10.5734
▁않았	-10.5738
무슨	-10.5739
▁솔직하	-10.5749
▁싫어하나	-10.5752
아파	-10.5759
보면	-10.5773
▁술먹	-10.5778
이였어	-10.5797
▁답인	-10.5824
껴	-10.5828
나만	-10.5831
질까	-10.5843
▁밤이	-10.5852
▁일인	-10.589
▁받으	-10.5891
▁하는지	-10.5892
▁착해	-10.5909
▁여행가고	-10.5909
▁도전하	-10.592
▁소개해	-10.5931
휴	-10.5951
▁붙잡아	-10.5965
되지	-10.5977
있다	-10.5982
고민	-10.5987
지면	-10.599
해져	-10.6
▁쿨	-10.6013
맨날	-10.6024
잠	-10.6038
▁써야	-10.6039
▁은퇴	-10.6044
하우스	-10.6045
